<?php

# Данные о странице
$title = 'Фильтры для питьевой воды Аквафор';
$keywords = 'Фильтры';
$description = 'К фильтрам под мойку относятся все фильтры которые устанавливаются на кухне под раковиной';
$template = 'info';
$page_blocks = 'catalog, catalog2';

# Содержание страницы
$content = <<<EOF
<center>
<figure class="index"><img src="/i/bigfilters.jpg" alt=""></a></figure>
</center>
<br>
 К фильтрам под мойку относятся все фильтры, которые устанавливаются на кухне под раковиной. <br>
 Для них рядом с обычным краном на мойку выводится отдельный кран для чистой питьевой воды. <br>
 Вы не ждете, пока вода отфильтруется: наливать можно прямо из крана в стакан или в чайник.
<br>
<h3>Фильтры для питьевой воды Аквафор</h3>
<hr>
<div class="buttons3">

<div class="butFrame3">
<a class="btnz" href="#openModal1"><img src="http://aquaphor.kg/i/кристалл эко н.jpg" alt="">Кристалл Эко Н</a>
<div id="openModal1" class="modalDialog">
<div><a href="#close" title="Закрыть" class="close">X</a>
		<p><img src="http://aquaphor.kg/i/кристалл эко н.jpg" alt=""></p>	
<b>Описание</b>
<br>
<br>Аквафор Кристалл Эко Н удаляет тяжелые металлы, пестициды, хлор, нефтепродукты и другие токсины и аллергены. 
<br>
<br>Ресурс: 6 000 литров
<br>Скорость фильтрации: 2,5 л/мин
<br>Для жесткой воды
<br>Повышенная защита от бактерий
<br>Сменные модули: К3, КН, К7В, К7
<br>
<br>Цена: 10 000 сомов
</div></div></div>
<div class="butFrame3">
<a class="btnz" href="#openModal2"><img src="http://aquaphor.kg/i/кристалл н.jpg" alt="">Кристалл Н</a>
<div id="openModal2" class="modalDialog">
<div><a href="#close" title="Закрыть" class="close">X</a>
		<p><img src="http://aquaphor.kg/i/кристалл н.jpg" alt=""></p>	
<b>Описание</b>
<br>
<br>Аквафор Кристалл Н удаляет тяжелые металлы, пестициды, хлор, нефтепродукты и другие токсины и аллергены, сохраняя минеральный состав воды. 
<br>
<br>Ресурс: 6 000 литров
<br>Скорость фильтрации: 2 л/мин
<br>Для жесткой воды
<br>Стандартная защита от бактерий
<br>Сменные модули: К3, КН, К7
<br>
<br>Цена: 6 200 сомов
</div></div></div>
<div class="butFrame3">
<a class="btnz" href="#openModal3"><img src="http://aquaphor.kg/i/квадро.jpg" alt="">Кристалл Квадро</a>
<div id="openModal3" class="modalDialog">
<div><a href="#close" title="Закрыть" class="close">X</a>
		<p><img src="http://aquaphor.kg/i/квадро.jpg" alt=""></p>	
<b>Описание</b>
<br>Аквафор Кристалл Квадро - компактный водоочиститель из прочного пищевого пластика. Он с высокой скоростью удаляет активный хлор, тяжелые металлы, железо, нефтепродукты и другие вредные примеси.
<br>
<br>Ресурс: 8 000 л
<br>Скорость фильтрации: 2,5 л/мин
<br>Сменные модули: КН, К3, КН, К7
<br>
<br>Цена: 9 400 сомов
</div></div></div>
<div class="butFrame3">
<a class="btnz" href="#openModal4"><img src="http://aquaphor.kg/i/dwm-101sморион.jpg" alt="">DWM-101S Морион</a>
<div id="openModal4" class="modalDialog">
<div><a href="#close" title="Закрыть" class="close">X</a>
		<p><img src="http://aquaphor.kg/i/dwm-101sморион.jpg" alt=""></p>	
<b>Описание</b>
<br>Обратноосмотическая система DWM-101S Морион решит все вопросы бытовой водоочистки и полностью заменит бутилированную воду премиум-класса. Качество входящей воды не имеет значения, Морион удалит из воды любые примеси, включая токсичные вещества, бактерии и вирусы. Система избавит от накипи на весь срок службы мембраны.
<br>
<br>Контроль над накипью
<br>Оптимизирует минеральный состав
<br>Для мягкой и жесткой воды
<br>100% защита от вирусов и бактерий
<br>Запас чистой воды: 5 л
<br>Производительность:  7,8 л/час
<br>Сменные модули: К2, К5, К7М, К-50S
<br>
<br>Цена: 17 500 сомов
</div></div></div>
<div class="butFrame3">
<a class="btnz" href="#openModal5"><img src="http://aquaphor.kg/i/морион102.jpg" alt="">DWM-102S Морион</a>
<div id="openModal5" class="modalDialog">
<div><a href="#close" title="Закрыть" class="close">X</a>
		<p><img src="http://aquaphor.kg/i/морион102.jpg" alt=""></p>	
<b>Описание</b>
<br>Качество входящей воды не имеет значения, Морион удалит из воды любые примеси, включая токсичные вещества, бактерии и вирусы. Система избавит от накипи на весь срок службы мембраны.
<br>
<br>Оптимизирует минеральный состав воды
<br>Для мягкой и жесткой воды
<br>100% защита от вирусов и бактерий
<br>Запас чистой воды: 5 л
<br>Сменные модули: К5, К2, К-100S, К7М
<br>
<br>Цена:19 000 сомов
</div></div></div>
</div>



<br>
<h3>Фильтры под мойку</h3>

Фильтры для воды под мойку отличаются от фильтров-кувшинов тем, что:<br><br>
<font color=orange>✔	</font>очищают воду быстрее;<br>
<font color=orange>✔	</font>очищают воду лучше;<br>
<font color=orange>✔	</font>вы меняете картриджи реже;<br>
<font color=orange>✔	</font>питьевая вода свежая, потому что не застаивается.<br><br>

Фильтры под мойку очищают водопроводную воду от загрязнителей, которые встречаются в ней наиболее часто – от ржавчины, хлора и органических веществ (пестициды, фенолы, нефтепродукты), – делают воду безопасней, устраняют неприятный привкус, цвет и запах. Водоочистители производства Аквафор надежно защищают еще и от тяжелых металлов: свинца, ртути и других.
<br><br><h3>Типы фильтров с отдельным краном (фильтров под мойку):</h3>


<font color=orange>✔	</font><b><big><font color=#4682B4>Фильтры обратного осмоса</big></font> — самая эффективная и популярная технология очистки воды в мире. Вода продавливается через мембрану, которая не пропускает вредные примеси. Они остаются на поверхности мембраны и затем смываются в канализацию. 
</b><br><br>
Как раз по этой технологии производят качественную бутилированную воду, и продают ее вам в магазине. Бытовой фильтр обратного осмоса — кухонный автомат, который делает воду премиум-класса прямо у вас дома. Причем из воды любого исходного качества, какие бы примеси в ней ни содержались (вам даже не нужно знать, какие). 
<br>
Фильтры обратного осмоса лучше, чем любые другие, подходят для жесткой воды: они полностью решают проблемы с накипью, делают воду мягкой и идеально чистой. Именно мягкая вода нужна для приготовления вкусного чая, кофе, супа и домашних заготовок. Кроме жесткости и уже перечисленных загрязнителей из воды удаляются: нитраты, антибиотики, гормоны, бактерии, вирусы и цисты (яйца микроорганизмов-паразитов, например, лямблий).
<br><br>
<font color=orange>✔	</font><b><big><font color=#4682B4>Сорбционные фильтры.</big></font> Они впитывают и удерживают вредные примеси, как губка. Поток воды проходит насквозь, поэтому их еще называют проточными фильтрами. 
Обычно в таких фильтрах используется активированный кокосовый уголь. В фильтрах Аквафор уголь смешан с волокном Аквален, которое удаляет тяжелые металлы, ускоряет очистку воды и помогает картриджам дольше не забиваться.
<br><br></b>
Проточные фильтры больше подходят для мягкой воды: они не очень хорошо справляются с жесткостью. Ресурс специальных умягчающих картриджей ограничен, и чем более жесткая у вас вода, тем раньше в чайнике снова появится накипь. Умягчающие модули приходится часто менять или регенерировать солевым раствором. Но даже если в чайнике снова накипь, проточный фильтр по-прежнему защищает вас от вредных примесей (пока есть ресурс у остальных модулей).
<br><br>
<h3>Как выбрать фильтр для воды под мойку?</h3>

Чтобы купить подходящий фильтр, следуйте трем главным советам:<br><br>
<font color=orange>✔	</font><b>У вас жесткая вода — вам нужна система обратного осмоса. <br></b>

Верные признаки жесткой воды: накипь в чайнике, известковый налет на сантехнике, разводы и пятна на мытой посуде. Фильтры обратного осмоса полностью устраняют жесткость: улучшают вкус еды и напитков, защищают от накипи чайник, мультиварку и кофе-машину – техника служит дольше. 
<br><br>
Обратите внимание на две модели Аквафор: DWM-101 со встроенным баком для чистой воды на 5 литров, и DWM-31 – более компактный вариант, который наливает чистую воду сразу в кувшин.
<br><br>
<font color=orange>✔	</font><b>Вы хотите пить воду без кипячения — выбирайте систему обратного осмоса или проточный фильтр для воды с половолоконной мембраной. 
<br></b>
Врачи-иммунологи советуют обеззараживать питьевую воду людям с чувствительным пищеварением или слабым иммунитетом, что характерно для маленьких детей, аллергиков и пожилых людей. Задача — удалить бактерии, вирусы и паразитов. С ними справится фильтр обратного осмоса или проточный фильтр с половолоконной мембраной. Например, Аквафор Кристалл ЭКО устраняет из воды бактерии, цисты и крупные вирусы без использования опасных для здоровья химических добавок. В нем установлен картридж с тончайшими пористыми трубками, с размером пор менее 0,1 микрона. Бактерии и цисты — крупнее, поэтому отсекаются механически. Похожая технология используется в медицине для очистки плазмы крови.
<br><br>
<font color=orange>✔	</font><b>Для защиты от основных загрязнителей в водопроводной воде вам подойдет любой проточный фильтр. Однако у каждого семейства фильтров для питьевой воды есть свои преимущества. 
<br></b>
Среди проточных фильтров Аквафор самые удобные в использовании — фильтры семейства Кристалл. Чтобы заменить картридж в Кристалле, не нужно прикладывать физическую силу или искать специальные инструменты. К тому же отработанные модули снимаются вместе с корпусом, поэтому вы не соприкасаетесь с вредными загрязнителями. 
<br><br>
Если вы устанавливаете кран с фильтром для питьевой воды в офисе, детском саду, йога-клубе или в семье, где больше пяти человек — выбирайте фильтр, рассчитанный на повышенное потребление воды (с большим ресурсом сменных модулей). Подойдут, например, водоочистители Аквафор Фаворит: с их картриджем вы получаете 12 тысяч литров чистой воды. 
<br><br>
Какой бы фильтр вы ни выбрали для кухни, помните — важно вовремя менять картриджи. Любой фильтр становится бесполезен, если они исчерпали свой ресурс. Зарегистрируйте ваш фильтр Аквафор и мы напомним вам о замене.
EOF;
