<?php

# Данные о странице
$title = 'Сменные модули';
$keywords = 'Сменные модули';
$description = 'Сменные модули';
$template = 'info';
$page_blocks = 'catalog, catalog2';

# Содержание страницы
$content = <<<EOF
<br> 
<center>
<figure class="index"><img src="/i/modules.jpg" alt=""></a></figure>
</center>
<br>
<h3>Сменные модули для очистки воды</h3>
<hr>

<div class="buttons3">
<div class="butFrame3">
<a class="btnz" href="#openModal1"><img src="http://aquaphor.kg/i/а5.jpeg" alt="">Аквафор А5</a>
<div id="openModal1" class="modalDialog">
<div><a href="#close" title="Закрыть" class="close">X</a>
		<p><img src="http://aquaphor.kg/i/а5.jpeg" alt=""></p>	
<br><b>Описание:</b>
<br>Картридж A5 создан специально для сложной водопроводной воды: ржавой, мутной, с большим количеством механических примесей. Даже в таких условиях A5 не забивается раньше времени, и продолжает очищать вашу воду от хлора и других растворенных примесей.
<br><br>Конструкция кувшинного модуля A5 позволяет ему самоочищаться каждый раз, когда вы набираете новую порцию воды в воронку. В итоге вы не меняете модуль в кувшине слишком часто. Учитывая также повышенный ресурс, модуль будет служить до 3 месяцев в семье из 3-х человек.
<br><br>Картридж A5 также сохраняет в воде природный магний, который полезен для работы сердца и сосудов. По данным ВОЗ, магний является самым дефицитным минералом для населения Земли: получить норму магния с обычным рационом питания в городе - очень сложно, а его недостаток вызывает заболевания нервной и сердечно-сосудистой системы.
<br><br>Ресурс: 350 л
<br>Цена: 375 сомов
</div></div></div>
<div class="butFrame3">
<a class="btnz" href="#openModal2"><img src="http://aquaphor.kg/i/б100-5.jpg" alt="">Аквафор В5 (В100-5) Комплект из 3-х штук</a>
<div id="openModal2" class="modalDialog">
<div><a href="#close" title="Закрыть" class="close">X</a>
		<p><img src="http://aquaphor.kg/i/б100-5.jpg" alt=""></p>	
<b>Описание:</b>
<br>Ресурс каждого модуля в комплекте - 300 литров. Когда один закончится, вы сможете заменить его за несколько минут. С картриджем В5 (В100-5) в фильтре-кувшине, у вас всегда есть свежая чистая вода, чтобы готовить для ваших близких.
<br><br>
Используется в кувшинах Аквафор c круглым гнездом посадки для картриджа диаметром 7 см.
<br><br>Ресурс: 300 л
<br>Цена: 900 сомов
</div></div></div>
<div class="butFrame3">
<a class="btnz" href="#openModal3"><img src="http://aquaphor.kg/i/б100-6.jpg" alt="">Аквафор В6 (В100-6)</a>
<div id="openModal3" class="modalDialog">
<div><a href="#close" title="Закрыть" class="close">X</a>
		<p><img src="http://aquaphor.kg/i/б100-6.jpg" alt=""></p>	
<br><b>Описание:</b>
<br>Модуль В6 (В100-6) очищает водопроводную воду от вредных примесей и уменьшает образование накипи в чайнике, мультиварке и кофе-машине. В жесткой воде чай и кофе долго завариваются и получаются не ароматными, а бульоны и другие блюда − пресными, потому что из-за избытка минералов вода плохо “вбирает” вкус ингредиентов.
<br><br>Используется в кувшинах Аквафор c круглым гнездом посадки для картриджа диаметром 7 см.
<br><br>Ресурс: 300 л
<br>Цена: 350 сомов
</div></div></div>
<div class="butFrame3">
<a class="btnz" href="#openModal4"><img src="http://aquaphor.kg/i/б100-6 2шт.jpg" alt="">Аквафор В6 (В100-6) Комплект из 2-х штук</a>
<div id="openModal4" class="modalDialog">
<div><a href="#close" title="Закрыть" class="close">X</a>
		<p><img src="http://aquaphor.kg/i/б100-6 2шт.jpg" alt=""></p>	
<br><b>Описание:</b>
<br>Ресурс каждого модуля - 300 литров. Когда один закончится, вы сможете заменить его за несколько минут.
<br><br>Используется в кувшинах Аквафор c круглым гнездом посадки для картриджа диаметром 7 см.
<br><br>Ресурс: 300 л
<br>Цена: 650 сомов
</div></div></div>
<div class="butFrame3">
<a class="btnz" href="#openModal5"><img src="http://aquaphor.kg/i/б100-8.jpg" alt="">Аквафор В8 (В100-8)</a>
<div id="openModal5" class="modalDialog">
<div><a href="#close" title="Закрыть" class="close">X</a>
		<p><img src="http://aquaphor.kg/i/б100-8.jpg" alt=""></p>	
<br><b>Описание:</b>
<br>С картриджами В8 (В100-8) в вашем фильтре кувшине, на кухне всегда будет чистая безопасная вода, чтобы готовить для близких.
<br><br>Модуль В8 (В100-8) эффективно удаляет соединения железа, что дает повышенную защиту от ржавчины.
<br><br>Используется в кувшинах Аквафор c круглым гнездом посадки картриджа диаметром 7 см.
<br><br>Ресурс: 350 л
<br>Цена: 350 сомов
</div></div></div>
<div class="butFrame3">
<a class="btnz" href="#openModal6"><img src="http://aquaphor.kg/i/б100-8 2 шт.jpg" alt="">Аквафор В8 (В100-8) Комплект из 2-х штук</a>
<div id="openModal6" class="modalDialog">
<div><a href="#close" title="Закрыть" class="close">X</a>
		<p><img src="http://aquaphor.kg/i/б100-8 2 шт.jpg" alt=""></p>	
<br><b>Описание:</b>
<br>Ресурс каждого модуля в комплекте - 350 литров. Когда один закончится, вы сможете заменить его за несколько минут. С картриджем В8 (В100-8) в фильтре-кувшине, у вас всегда есть свежая чистая вода, чтобы готовить для ваших близких.
<br><br>С картриджами В8 (В100-8) в вашем фильтре кувшине, на кухне всегда будет чистая безопасная вода, чтобы готовить для близких.
<br><br>Модуль В8 (В100-8) эффективно удаляет соединения железа, что дает повышенную защиту от ржавчины.
<br><br>Используется в кувшинах Аквафор c круглым гнездом посадки картриджа диаметром 7 см.
<br><br>Ресурс: 350 л
<br>Цена: 650 сомов
</div></div></div>
<div class="butFrame3">
<a class="btnz" href="#openModal7"><img src="http://aquaphor.kg/i/А6 4 шт.jpg" alt="">Аквафор А6 комплект из 4-х штук</a>
<div id="openModal7" class="modalDialog">
<div><a href="#close" title="Закрыть" class="close">X</a>
		<p><img src="http://aquaphor.kg/i/А6 4 шт.jpg" alt=""></p>	
<br><b>Описание:</b>
<br>Модуль А6 очищает водопроводную воду от вредных примесей и уменьшает образование накипи в чайнике, мультиварке и кофе-машине. В жесткой воде чай и кофе долго завариваются и получаются не ароматными, а бульоны и другие блюда − пресными, потому что из-за избытка минералов вода плохо “вбирает” вкус ингредиентов.<br><br>Используется в кувшинах Аквафор c круглым гнездом посадки для картриджа диаметром 7 см.
<br><br>Ресурс: 350 л
<br>Цена: 1 150 сомов
</div></div></div>
<div class="butFrame3">
<a class="btnz" href="#openModal8"><img src="http://aquaphor.kg/i/B100-25 максфор.jpg" alt="">Аквафор В25 (В100-25) Комплект из 2-х штук</a>
<div id="openModal8" class="modalDialog">
<div><a href="#close" title="Закрыть" class="close">X</a>
		<p><img src="http://aquaphor.kg/i/B100-25 максфор.jpg" alt=""></p>	
<br><b>Описание:</b>
<br>Ресурс каждого модуля - 200 литров. Когда один закончится, вы сможете заменить его за несколько минут.
<br><br>С модулем В25 (В100-25) у вас всегда под рукой безопасная вода, чтобы утолить жажду и готовить любимые блюда и напитки для себя и близких.
<br><br>Эффективность очистки воды модулем В25 (В100-25) подтверждена немецким институтом качества потребительских товаров “Штифтунг Варентест” (Stiftung Warentest). Модуль В25 (В100-25) очищает воду лучше немецких, шведских и китайских аналогов.
<br><br>Аквафор В25 (В100-25) полностью удаляет из водопроводной воды даже самые опасные распространеные примеси. По оценкам экспертов, В25 (В100-25) отлично справился с удалением тяжелых металлов и хлорорганических соединений.
<br><br>Ресурс: 200 л
<br>Цена: 600 сомов
</div></div></div>
<div class="butFrame3">
<a class="btnz" href="#openModal9"><img src="http://aquaphor.kg/i/b510-12.jpg" alt="">Аквафор В510-12</a>
<div id="openModal9" class="modalDialog">
<div><a href="#close" title="Закрыть" class="close">X</a>
		<p><img src="http://aquaphor.kg/i/b510-12.jpg" alt=""></p>	
<br><b>Описание:</b>
<br>Сменный фильтрующий модуль В510-12 предназначен для предварительной очистки водопроводной воды. Модуль устанавливается в 10-дюймовые стандартные корпуса и может использоваться в системах водоснабжения квартир, коттеджей, кафе, ресторанов, детских садов и других муниципальных объектов.
<br><br>Модуль изготовлен по технологии карбонблок с волокном. Содержит в оптимальном сочетании уникальные волокнистые сорбционные материалы марки AQUALEN и мелкодисперсный активированный уголь.
<br><br>Благодаря этому модуль обеспечивает эффективную очистку воды от ржавчины (коллоидного железа), песка и других нерастворимых примесей, а также от активного хлора, растворенного железа и органических веществ. Содержит серебро в активной ионной форме.
<br><br>Ресурс модуля: 30 000 л
<br>Производительность: 10 л/мин
<br>Температура фильтруемой воды, °C: +5...+38
<br><br>Цена: 2 400 сомов
</div></div></div>
<div class="butFrame3">
<a class="btnz" href="#openModal10"><img src="http://aquaphor.kg/i/к2 аквафор.jpg" alt="">Аквафор К2</a>
<div id="openModal10" class="modalDialog">
<div><a href="#close" title="Закрыть" class="close">X</a>
		<p><img src="http://aquaphor.kg/i/к2 аквафор.jpg" alt=""></p>	
<br><b>Описание:</b>
<br>Картридж глубокой очистки водопроводной воды.<br><br>Карбонблок с Акваленом захватывает и надежно задерживает тяжелые металлы и другие опасные примеси, которые чаще всего встречаются в водопроводной воде.<br><br>Замена модулей займет 1 минуту и не потребует инструментов, контакт с содержимым использованного модуля полностью исключен.<br><br>По сравнению с серией фильтров семейства Трио, модули семейства Кристалл имеют больший размер и вмещают на 10% больше сорбента, а значит обеспечат больше литров чистой воды.
<br><br>Способ очистки воды: Сорбция
<br><br>Цена: 900 сомов
</div></div></div>
<div class="butFrame3">
<a class="btnz" href="#openModal11"><img src="http://aquaphor.kg/i/к3-кн-к7.jpg" alt="">Комплект модулей для Аквафор Кристалл Умягчающий</a>
<div id="openModal11" class="modalDialog">
<div><a href="#close" title="Закрыть" class="close">X</a>
		<p><img src="http://aquaphor.kg/i/к3-кн-к7.jpg" alt=""></p>	
<br><b>Описание:</b>
<br>Комплект сменных модулей К3-KН-K7 обеспечивает глубокую очистку воды от хлора, органических соединений и других примесей.<br><br>Картриджи заменяются вместе с корпусом для бактериостатичности.
<br><br>Цена: 3 000 сомов
</div></div></div>
<div class="butFrame3">
<a class="btnz" href="#openModal12"><img src="http://aquaphor.kg/i/К5К2К050К7М....jpg" alt="">Комплект сменных модулей К5-К2-КО50-К7М</a>
<div id="openModal12" class="modalDialog">
<div><a href="#close" title="Закрыть" class="close">X</a>
		<p><img src="http://aquaphor.kg/i/К5К2К050К7М....jpg" alt=""></p>	
<br><b>Описание:</b>
<br>K5 - предварительная очистка, отфильтровывает ржавчину, песок и другие нерастворенные частицы размером более 5 микрон<br><br>К2 - глубокая фильтрация, угольный модуль (карбфайбер блок) - впитывает из воды хлор и другие растворенные примеси, удаляет из воды тяжелые металлы, отфильтровывает частицы размером от 3 микрон, защищает мембрану, стоящую дальше по ходу воды<br><br>K-50 - обратноосмотическая мембрана, нижний дренаж<br><br> К7M (постфильтрация и минерализация) обогащает воду минералами и восстанавливает pH воды до нейтрального.
<br><br>Количество предметов в упаковке: 4 шт.
<br>Цена: 5 100 сомов
</div></div></div>
<div class="butFrame3">
<a class="btnz" href="#openModal13"><img src="http://aquaphor.kg/i/фильтры морион 101.jpg" alt="">Комплект сменных модулей К5-К2-КО50S-К7М</a>
<div id="openModal13" class="modalDialog">
<div><a href="#close" title="Закрыть" class="close">X</a>
		<p><img src="http://aquaphor.kg/i/фильтры морион 101.jpg" alt=""></p>	
<br><b>Описание:</b>
<br>K5 - Предварительная очистка. Отфильтровывает ржавчину, песок и другие нерастворенные частицы размером более 5 микрон. Защищает мембрану, стоящую дальше по ходу воды.<br><br>K2 - Глубокая фильтрация. Угольный модуль (карбфайбер блок) – впитывает из воды хлор и другие растворенные примеси, удаляет из воды тяжелые металлы. Отфильтровывает частицы размером от 3 микрон. Защищает мембрану, стоящую дальше по ходу воды.<br><br>K-50S - обратноосмотическая мембрана, верхний дренаж.<br><br>K7M (постфильтрация и минерализация). Обогащает воду минералами и восстанавливает pH воды до нейтрального.
<br><br>Количество предметов в упаковке: 4 шт.
<br>Цена: 5 100 сомов
</div></div></div>
<div class="butFrame3">
<a class="btnz" href="#openModal14"><img src="http://aquaphor.kg/i/к2к5к7м....jpg" alt="">Комплект сменных модулей К5-К2-К7М</a>
<div id="openModal14" class="modalDialog">
<div><a href="#close" title="Закрыть" class="close">X</a>
		<p><img src="http://aquaphor.kg/i/к2к5к7м....jpg" alt=""></p>	
<br><b>Описание:</b>
<br>K5 - Предварительная очистка. Отфильтровывает ржавчину, песок и другие нерастворенные частицы размером более 5 микрон. Защищает мембрану, стоящую дальше по ходу воды.<br><br>K2 - Глубокая фильтрация. Угольный модуль (карбфайбер блок) – впитывает из воды хлор и другие растворенные примеси, удаляет из воды тяжелые металлы. Отфильтровывает частицы размером от 3 микрон. Защищает мембрану, стоящую дальше по ходу воды.
<br><br>Количество предметов в упаковке: 3 шт.
<br>Цена: 2 800 сомов
</div></div></div>
<div class="butFrame3">
<a class="btnz" href="#openModal15"><img src="http://aquaphor.kg/i/кн.jpg" alt="">Аквафор КН</a>
<div id="openModal15" class="modalDialog">
<div><a href="#close" title="Закрыть" class="close">X</a>
		<p><img src="http://aquaphor.kg/i/кн.jpg" alt=""></p>	
<br><b>Описание:</b>
<br>Сменный модуль для умягчения воды. Используется в системах АКВАФОР с отдельным краном. Умягчает воду, решая проблемы накипи и хлопьев в кипяченой воде. Модуль заменяется вместе с корпусом для бактериостатичности, но может быть регенерирован поваренной солью.
<br><br>Цена: 1 100 сомов
</div></div></div>
<div class="butFrame3">
<a class="btnz" href="#openModal16"><img src="http://aquaphor.kg/i/к5.jpg" alt="">Аквафор К5</a>
<div id="openModal16" class="modalDialog">
<div><a href="#close" title="Закрыть" class="close">X</a>
		<p><img src="http://aquaphor.kg/i/к5.jpg" alt=""></p>	
<br><b>Описание:</b>
<br>Неразборный корпус сменного модуля для механической предочистки воды. Используется в системах АКВАФОР с отдельным краном.
<br><br>Цена: 800 сомов
</div></div></div>
<div class="butFrame3">
<a class="btnz" href="#openModal17"><img src="http://aquaphor.kg/i/b200.jpg" alt="">Аквафор В200</a>
<div id="openModal17" class="modalDialog">
<div><a href="#close" title="Закрыть" class="close">X</a>
		<p><img src="http://aquaphor.kg/i/b200.jpg" alt=""></p>	
<br><b>Описание:</b>
<br>Благодаря уникальному сочетанию волокнистых и гранулированных сорбентов надежно удаляет практически все вредные примеси. Аквафор B200 предназначен для фильтров насадок на кран.
<br><br>Количество: 2 шт.<br>Цена: 900 сомов
</div></div></div>
<div class="butFrame3">
<a class="btnz" href="#openModal18"><img src="http://aquaphor.kg/i/k7b.jpg" alt="">Аквафор K7B</a>
<div id="openModal18" class="modalDialog">
<div><a href="#close" title="Закрыть" class="close">X</a>
		<p><img src="http://aquaphor.kg/i/k7b.jpg" alt=""></p>	
<br><b>Описание:</b>
<br>Сменный модуль для глубокой очистки и обеззараживания воды. Используется в фильтрах с отдельным краном, фонтанчиках АКВАФОР и других системах для организаций.<br><br>Удаляет вредные примеси, в т.ч. взвеси, хлор, тяжелые металлы, органические вещества и бактерии.
<br><br>Цена: 3 000 сомов
</div></div></div>
<div class="butFrame3">
<a class="btnz" href="#openModal19"><img src="http://aquaphor.kg/i/b510_04.jpg" alt="">Аквафор B510-04</a>
<div id="openModal19" class="modalDialog">
<div><a href="#close" title="Закрыть" class="close">X</a>
		<p><img src="http://aquaphor.kg/i/b510_04.jpg" alt=""></p>	
<br><b>Описание:</b>
<br>Регенерируемый сменный модуль для умягчения воды, содержит только ионообменные материалы.<br><br>Используется в стационарных системах очистки питьевой воды АКВАФОР Трио и ОСМО, а также в выпускавшихся ранее АКВАФОР Дуэт. Подходит к системам других марок, использующих 10-ти дюймовый стандарт корпуса.
<br><br>Цена: 900 сомов
</div></div></div>
<div class="butFrame3">
<a class="btnz" href="#openModal20"><img src="http://aquaphor.kg/i/b510-03-04-07.jpg" alt="">Комплект модулей для Аквафор Трио Умягчающий</a>
<div id="openModal20" class="modalDialog">
<div><a href="#close" title="Закрыть" class="close">X</a>
		<p><img src="http://aquaphor.kg/i/b510-03-04-07.jpg" alt=""></p>	
<br><b>Описание:</b>
<br>Комплект сменных модулей В510-03-04-07. Обеспечивает глубокую очистку воды от хлора, органических соединений и других примесей. Обеззараживает воду. Обладает повышенными смягчающими свойствами.
<br><br>Цена: 2 800 сомов
</div></div></div>
<div class="butFrame3">
<a class="btnz" href="#openModal21"><img src="http://aquaphor.kg/i/k5-k2-ko-100s-k7m.jpg" alt="">Комплект сменных модулей Аквафор DWM-102S</a>
<div id="openModal21" class="modalDialog">
<div><a href="#close" title="Закрыть" class="close">X</a>
		<p><img src="http://aquaphor.kg/i/k5-k2-ko-100s-k7m.jpg" alt=""></p>	
<br><b>Описание:</b>
<br>В систему очистки входит четыре сменных модуля: К5, К2, КО 100S, К7М
<br><br>Фильтрация осуществляется в несколько этапов: <br>К5 - механическая очистка и К2-глубокая очистка, они защищают мелкопористую мембрану от ржавчины, песка, хлора и железа, тем самым продлевая срок ее «жизни».<br>КО 100S - осмотическая мембрана - «сердце» фильтра (верхний дренаж)<br>К7М – модуль кондиционирования воды-баланс РН, корректировка солевого состава..
<br><br>Цена: 5 800 сомов
</div></div></div>
<div class="butFrame3">
<a class="btnz" href="#openModal22"><img src="http://aquaphor.kg/i/b515-13.jpg" alt="">Аквафор B515-13</a>
<div id="openModal22" class="modalDialog">
<div><a href="#close" title="Закрыть" class="close">X</a>
		<p><img src="http://aquaphor.kg/i/b515-13.jpg" alt=""></p>	
<br><b>Описание:</b>
<br>Сменный модуль для очистки холодной воды от хлора, растворенных органических соединений и токсинов. Имеет повышенную грязеемкость, эффективно справляется с коллоидным и растворенным железом. Практически не снижает давление в водопроводе.<br><br>Благодаря небольшому размеру, модуль можно использовать в корпусе Викинг размера Миди, который подходит для ванных комнат небольшого размера.
<br><br>Скорость фильтрации: 15л/мин<br>Вода: холодная<br>Ресурс: 60 000 л<br>Цена: 4 000 сомов
</div></div></div>
</div>
EOF;
