<?php

# Данные о странице
$title = 'Предфильтры для очистки воды во всем доме';
$keywords = 'Предфильтры';
$description = 'Предфильтр или фильтр предварительной очистки устанавливается в магистраль на входе в домашнюю систему водоснабжения';
$template = 'info';
$page_blocks = 'catalog, catalog2';

# Содержание страницы
$content = <<<EOF
<br> 
<center>
<figure class="index"><img src="/i/predfilters.jpg" alt=""></a></figure>
</center>
<br>
<h3>Предфильтры для очистки воды во всем доме</h3>
<hr>
<div class="buttons3">
<div class="butFrame3">
<a class="btnz" href="#openModal5"><img src="http://aquaphor.kg/i/гросс 10 с фильтром (1).jpg" alt="">Гросс 10" с модулем В510-12</a>
<div id="openModal5" class="modalDialog">
<div><a href="#close" title="Закрыть" class="close">X</a>
		<p><img src="http://aquaphor.kg/i/гросс 10 с фильтром (1).jpg" alt=""></p>	
<b>Описание</b>
<br>
<br>Аквафор Гросс 10" - корпус предфильтра со сменным модулем В510-12, изготовленным по технологии карбонблок на основе гранулированных сорбентов и волокон АКВАЛЕН. Эффективно удаляя песок, ржавчину, взвесь и другие примеси, Гросс облегчает работу фильтра для питьевой воды, защищает бытовую технику от поломок, делает приём ванны или душа более приятным.
<br>
<br>Скорость фильтрации: 10 л/мин
<br>Ресурс: 30 000 л
<br>Вода: холодная
<br><br>Комплектация:
<br>Корпус в сборе: 1 шт.
<br>Сменный модуль B510-12: 1 шт.
<br>Быстроразъемное соединение: 1 шт.
<br>Кронштейн: 1 шт.
<br>Ключ пластиковый: 1 шт.
<br>
<br>Цена: 5 900 сомов
</div></div></div>
<div class="butFrame3">
<a class="btnz" href="#openModal8"><img src="http://aquaphor.kg/i/предфилбтр для горячей воды (1).jpg" alt="">Корпус предфильтра для горячей воды 1/2''</a>
<div id="openModal8" class="modalDialog">
<div><a href="#close" title="Закрыть" class="close">X</a>
		<p><img src="http://aquaphor.kg/i/предфилбтр для горячей воды (1).jpg" alt=""></p>	
<b>Описание</b>
<br>
<br>Корпус предфильтра Аквафор для горячей воды 1/2" - корпус предфильтра, изготовленный из сверхпрочного пластика. Удаляя песок, ржавчину, взвеси и другие загрязнители, предфильтр защищает бытовую технику от поломок и делает приём ванны или душа более приятным.
<br>
<br>Комплектация:
<br>Корпус в сборе: 1 шт
<br>Кронштейн: 1 шт
<br>Быстроразъемное соединение: 1 шт
<br>Шуруп-саморез: 2 шт
<br>Дюбель: 2 шт
<br>Ключ пластиковый: 1 шт
<br>
<br>Цена:2 800 сомов
</div></div></div>
<div class="butFrame3">
<a class="btnz" href="#openModal9"><img src="http://aquaphor.kg/i/армированный корпус для хол воды (1).jpg" alt="">Армированный корпус предфильтра для холодной воды</a>
<div id="openModal9" class="modalDialog">
<div><a href="#close" title="Закрыть" class="close">X</a>
		<p><img src="http://aquaphor.kg/i/армированный корпус для хол воды (1).jpg" alt=""></p>	
<b>Описание</b>
<br>
<br>Благодаря латунным вставкам полностью исключается возникновение напряжений в соединении "корпус-штуцер" (в отличие от предфильтров с пластиковыми резьбовым гнездом в крышке корпуса). При закручивании же в пластиковое гнездо штуцера с уплотнением лентой ФУМ или льном возникают напряжения растяжения, которые могут привести к разрушению корпуса.
<br>
<br>Комплектация:
<br>Корпус в сборе: 1 шт
<br>Кронштейн: 1 шт
<br>Шуруп-саморез: 2 шт
<br>Дюбель: 2 шт
<br>Ключ пластиковый: 1 шт
<br>
<br>Цена: 1 700 сомов
</div></div></div>
<div class="butFrame3">
<a class="btnz" href="#openModal10"><img src="http://aquaphor.kg/i/стирон.jpg" alt="">Аквафор Стирон</a>
<div id="openModal10" class="modalDialog">
<div><a href="#close" title="Закрыть" class="close">X</a>
		<p><img src="http://aquaphor.kg/i/стирон.jpg" alt=""></p>	
<b>Описание</b>
<br>
<br>Эффективно снижая жесткость воды, Аквафор Стирон усиливает работу моющих средств и уменьшает их потребление. Одной порции засыпки Стирона хватает на 300 циклов работы стиральной или посудомоечной машины!
<br>Благодаря оптимально подобранному химическому составу, Аквафор Стирон бережно и эффективно снижает жесткость воды, удаляет уже присутствующую на нагревательных элементах накипь, предотвращает коррозию и появление новых известковых отложений.
<br>
<br>Комплектация:
<br>Корпус в сборе с засыпкой из полифосфата натрия: 1 шт
<br>Уплотнительная прокладка: 1 шт
<br>Руководство по эксплуатации: 1 шт
<br>
<br>Цена: 600 сомов<br>Цена сменной засыпки: 400 сомов
</div></div></div>
</div>

<br>
<h3>Что такое предфильтры</h3>

Предфильтр, или фильтр предварительной очистки, устанавливается в магистраль на входе в домашнюю систему водоснабжения. Отсюда второе название предфильтров — магистральные фильтры. Чаще всего они очищают воду из городского водопровода или являются частью системы водоподготовки в коттедже.
<br><br>
Магистральные фильтры обеспечивают грубую механическую очистку воды от песка, ржавчины и ила. Предфильтры с угольным картриджем удаляют из воды еще и хлор, фенолы, бензолы, тяжёлые металлы и пестициды. После предварительной очистки вода становится более прозрачной и избавляется от посторонних запахов, однако остается непригодной для питья.
<br><br>

<h3>Преимущества установки предфильтра</h3>

Установка предфильтра решает сразу несколько проблем с водопроводной водой:
<br><br>
<font color=orange>✔	</font>продлевает срок службы сантехники;<br>
<font color=orange>✔	</font>удаляет ржавый налёт;<br>
<font color=orange>✔	</font>снижает риск поломки стиральной и посудомоечной машин, бойлеров и водогреев;<br>
<font color=orange>✔	</font>делает приятнее умывание и прием душа, улучшает состояние кожи и волос: очищенная вода меньше вызывает раздражения даже у маленьких детей и аллергиков;<br>
<font color=orange>✔	</font>снижает нагрузку на фильтр для питьевой воды.
<br><br>

<h3>Как выбрать предфильтр</h3>
При выборе предфильтра ответьте на вопросы.
<br><br>
<b>Сколько воды в месяц нужно очищать?</b>
<br>
Посмотрите по показаниям счётчика, сколько в среднем литров воды в месяц вы тратите. Это влияет на размер корпуса, выбор картриджа и частоту его замены.
<br><br>
<b>Где установить предфильтр?</b>
<br>
Спланируйте пространство, где будете устанавливать фильтр, и определите подходящий размер. Как правило, для замены картриджа в предфильтре надо отсоединить нижнюю часть корпуса вместе с картриджем от верхней части. Оставляйте запас места под предфильтром.
Если место установки труднодоступно, обратите внимание на предфильтры с типом крепления «американка» — будет легче устанавливать.
<br><br>
<b>Нужно очистить холодную или горячую воду?</b>
<br>
Корпус и сменный модуль предфильтров должны выдерживать соответствующие температуры. Холодной считается вода с температурой от +5 до +35 градусов Цельсия, горячей — выше +35 градусов.
Кстати, при центральном горячем водоснабжении, горячая вода грязнее холодной.
<br><br>
<b>Какая степень очистки воды нужна?</b>
<br>
Для удаления песка, ржавчины, ила и механических примесей достаточно предфильтра с полипропиленовым картриджем. Угольный картридж глубже очистит воду — он удалит хлор, фенолы, бензолы, пестициды, тяжёлые металлы. Вода после глубокой очистки не сушит кожу и не вызывает аллергию. Однако обслуживание такого фильтра стоит дороже.
Мы посоветуем вам предфильтр, который устранит недостатки воды, поступающей в ваш водопровод.
EOF;
