<?php
{
# Данные о странице
$title = 'Фаза2';
$keywords = 'Фаза2 ';
$description = 'Фаза2 ';
$template = 'info';
$page_blocks = '';

# Содержание страницы
$content = <<<EOF
<div class='image-slide'><img src="/i/slide/4.jpg" alt="Структура" "/></div>

<div class='contents'>
<div class="tabstyle">
<big><b>Механизм финансирования водохозяйственных проектов в Кыргызской Республике: <br>
подпроект «Джалалабадский водоканал – 2»</b></big><br><br>

<b>Описание проекта</b><br>
Выделение под госгарантию кредита в объеме до 4 млн. евро для финансирования второго этапа проекта по реконструкции системы водоснабжения и водоотведения в г. Джалал-Абад (Кыргызская Республика). <br>
Средств гарантированного государством кредита будут переданы городу Джалал-Абаду (далее – «Город») для его муниципального предприятия<br>
«Жалалабат водоканал» (далее – «Компания») на цели финансирования дальнейших инвестиций в важнейшие объекты водоснабжения и<br>
водоотведения Города включая реконструкцию водопроводных и канализационных сетей, учет расхода воды, строительство новых очистных сооружений и закупки лабораторного оборудования.<br><br>

План финансирования также включает в себя инвестиционный грант в размере 4 млн. евро по линии Специального фонда акционеров (СФА) ЕБРР на содействие реализации Проекта. Проект также получит грант на сумму в<br>
125 тыс. евро из Водохозяйственного фонда ЕБРР на финансирование лаборатории анализа проб воды в Джалал-Абаде.<br><br>

Проект также послужит разработке и принятию программы адресной социальной поддержки низкодоходных групп потребителей. Финансируемая в рамках Проекта Программа участия заинтересованных сторон (ПУЗМ) поможет Городу повышать информированность населения и укреплять формализованные каналы общения между Городом, Компанией и населением по вопросам водоснабжения и водоотведения.<br><br>

<b>Цели проекта</b><br>
1.	Модернизация инфраструктуры водоснабжения и водоотведения в городе Джалал-Абаде; и<br>
2.	Совершенствование управления финансовой и операционно-хозяйственной деятельностью Клиента.<br><br>

<b>Воздействие на переходный процесс</b><br>
Воздействие проекта на переходный процесс будет заключаться в следующем:<br>
•	повышение стандартов прозрачности и корпоративного управления с переводом муниципальных услуг на новую договорную основу;<br>
•	оказание Городу поддержки в разработке и внедрении программы социальной поддержки низкодоходных групп потребителей;<br>
•	разработке методики тарифообразования и соответствующей корректировки тарифов для обеспечения рентабельности; и повышение собираемости платы за коммунальные услуги;<br>
•	наращивание потенциала Компании в процессе подготовки бизнес-плана, внедрения процедуры организации внутреннего аудита, применения МСФО, создания автоматизированной системы управления, совершенствования системы работы с потребителями, сокращения перекрестного субсидирования и расширения охвата приборного учета расхода воды для сбора дополнительной информации для АСУ.<br>
•	внедрение формализованной процедуры консультаций с получателями услуг водоснабжения и водоотведения в виде программы взаимодействия с заинтересованными сторонами при участии местного населения.<br><br>

Реализация предлагаемого проекта позволит расширить круг пользователей услуг питьевого водоснабжения и канализации, сократить потери воды повысить энергоэффективность и снизить риск распространения инфекционных заболеваний, распространяемых через воду.<br><br>
 






</div></div>
EOF;
}