<?php

# Данные о странице
$title = 'О компании';
$keywords = 'Экспресс,почта,доставка,посылки,документы,бишкек,кыргызстан,грузоперевозки,курьерская,логистика';
$description = 'Доставка грузов по Кыргызстану, в Казахстан, в Россию: доставка отправлений частных лиц, работа с корпоративными клиентами';
$template = 'info';
$page_blocks = '';

# Содержание страницы
$content = <<<EOF
<div class='well well-small'>
<h3><big>ОсОО «Айдан-экспресс»</big></h3>
В дополнение к начальному предложению по быстрой пересылке ОсОО «Айдан-экспресс» предоставляет услуги в пересылке и отслеживании заказов и документов.<br>
Обеспечивает сохранность и доставку отправлений и грузов в кротчайшие сроки по Кыргызстану, всей России и за рубеж.<br>
Со дня создания основными ценностями организации стали СКОРОСТЬ, ПЕРСОНАЛЬНЫЙ ПОДХОД, СОХРАННОСТЬ И РАЦИОНАЛЬНОСТЬ.<br> 
Таким образом и появились Скоростные Почтовые и Специальные Решения.<br>
Сервис предоставляет клиентам спектр услуг по доставке и отслеживанию Экспресс-отправлений и грузов.<br>
Доставка происходит в соответствии с принятыми нормами качества.<br><br>

<h3><big>По первому требованию организуем:</big></h3>
доставку грузов по Кыргызстану, в Казахстан, в Россию: доставка отправлений частных лиц, работа с корпоративными клиентами. Срочность - то, что необходимо вам, что можем обеспечить мы.<br>
Курьерские услуги начинаются с телефонного звонка. На этом ваша миссия заканчивается: сами приедем, оформим, отправим и передадим.<br>
Доставка грузов во все страны СНГ, мира: международная срочная, экономная, - решает клиент.<br><br>

<h3><big>Возможные статусы отправлений:</big><br></h3>
Перевозка корреспонденции и грузов "от двери до двери".<br>
Осуществляем сбор по заявке грузов и корреспонденции из любого региона Кыргызстана, России и СНГ.<br>
Доставка документов до адресата и обратно.<br>
Доставка отправлений «из рук в руки», «от двери до двери», «до востребования»<br>
Любые виды грузовых перевозок по приемлемым тарифам.<br>
Мы выполняем заказы на доставку цветов, подарков, поздравлений.<br>
<hr>
Заключение договора на курьерское обслуживание не требует каких либо авансовых вложений или абонентской платы! Вы пользуетесь услугами, по окончанию месяца оплачиваете их наличным или безналичным расчетом.<br>
Передавая нам свои отправления, вы можете быть уверены, что они будут доставлены точно в срок, с обеспечением сохранности, полная ответственность за принятые отправления - наша гарантия!<br>

Для расширения услуг по доставке Экспресс-отправлений в рамках сотрудничества с интернет-магазином в instagram "Дордой-оптовка-детские товары" предоставляется новая услуга по выполнению заказов по доставке детских товаров,
заказанных Вами в instagram "Дордой-оптовка-детские товары" в любой населенный пункт Кыргызстана, для этого Вам необходимо обратится по телефону: 0559 101488; для оформления заказа, послечего оплатить заказ путем внесения денег на расчетный счет 1290523130427251 в БФ ОАО "РСК БАНК". При поступлении денег, Ваш заказ будет выполнен в течении 2-5 дней в зависимости от Вашего места проживания. Цены товара оптовые, товары качественные. Оплата за доставку 150 сом при вручении заказанного Вами товара весом до 3 кг, выше трех кг взимается дополнительная плата 30 сом за каждый кг.
<hr><h4>
Время работы с 8-00 до 18-00, без перерыва <br>
Суббота и воскресенье - выходные.
<hr></h4>
<h6>
Лицензия выдана Государственным агентством связи при Правительстве Кыргызской Республики на оказание услуг курьерской доставки и дает право на осуществление приема, обработки и перевозки почтовых отправлений в Бишкек и других областях Кыргызстана
</h6>
</div><!--/well -->
<img src="/i/aidan-express.png" width=250" height=250" align="left" alt="aidan-Express">
<p><img src="/i/gerb.png" alt="Герб Кыргызстана" width=100" height=100" align="right"></p>
</div><!--/well -->

<div class='well well-small'>
<h4>Справка</h4>
Логистический центр — Транспортно-логистические центры предоставляют площади экспедиторским и транспортным компаниям, а также стоянки для грузовых автомобилей. Они же могут ремонтировать транспортные средства, оказывать таможенные, брокерские и другие услуги.<br><br>

Развитая система логистических центров позволяет сокращать цепи поставок, оптимизировать товарные потоки, повышать маневренность поставок. Фактически, логистические центры создаются для того, чтобы решить проблему доставки грузов от поставщика к потребителю в кратчайшие сроки и с наименьшими финансовыми затратами.<br><br>

Максимального эффекта для оптимальной организации товарных потоков можно добиться только при правильном объединении логистических центров в логистические сети. <br>
<a href="https://ru.wikipedia.org/wiki/%D0%9B%D0%BE%D0%B3%D0%B8%D1%81%D1%82%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8%D0%B9_%D1%86%D0%B5%D0%BD%D1%82%D1%80" target='_blank'>ссылка на источник</a>

</div><!--/well -->  
EOF;
