<?php

# Данные о странице
$title = 'Айдан-Экспресс | Курьерская служба доставки по Кыргызстану и всему миру';
$keywords = 'Экспресс почта доставка посылки документы бишкек кыргызстан грузоперевозки курьер логистика';
$description = 'Обеспечиваем сохранность и доставку отправлений, грузов в кротчайшие сроки по Кыргызстану, всей России и за рубеж. Офис в Бишкеке, ул. Рижская, 20';
$template = 'info';
$page_blocks = 'newsblock, donate';

# Содержание страницы
$content = <<<EOF
<h4>ОсОО «АЙДАН-ЭКСПРЕСС»<br>
Обеспечивает сохранность и доставку отправлений, грузов <br>
в кротчайшие сроки по Кыргызстану, всей России и за рубеж.</h4>

<!-- Cлайдер ---------------------------------------------------------------------------------------------------------------->
<section class="paralax-2">	
<center>
<!-- Swiper -->
<div class="swiper-container gallery-top">
<div class="swiper-wrapper">
<div class="swiper-slide">
<!-- 1.Cлайд ---------------------------------------------------------------------------------------------------------------->
<div class="slider__item">
<h7>Мы предоставляем следующие услуги:</h7><hr>

<div class="slideheader">
<div class="slidetable">             
• осуществление курьерской доставки документов<br>
• транспортно - экспедиторская деятельность<br>
• доставка товаров с рынка "Дордой"<br>
</div>
<div class="slidetable">
- комплекс услуг фулфилмента:<br>
  • складское хранение товаров<br>
  • прием и обработка заказов<br>
  • комплектация и упаковка заказов<br>
  • получение оплаты от покупателей<br>
  • доставка заказов<br>
  • работа с возвратами 
</div>
</div>
</div>
</div>


<div class="swiper-slide">
<!-- 2.Cлайд ---------------------------------------------------------------------------------------------------------------->
<div class="slider__item">
<h7>Дополнительные услуги:</h7><hr>

<div class="slideheader">
<div class="slidetable">
                            • вызов курьера<br>
							• закрепление курьера на постоянной основе<br>
							• прием (доставка) Экспресс-отправлений "До востребования"<br>
							• прием(доставка) Экспресс-отправлений к определенному дню<br>
• предоставление уведомления о доставке отправления с отметкой получателя о получении<br>
• предоставление уведомления о вручении через SMS-сообщение<br>
• оплата по месту доставки за счет получателя
</div>
</div>
</div>
</div>


<div class="swiper-slide">
	  <!-- 3.Cлайд ---------------------------------------------------------------------------------------------------------------->
<div class="slider__item">
<h7>Наши преимущества:</h7><hr>

<div class="slideheader">
<div class="slidetable">                      
							• оперативная доставка отправлений по Кыргызстану<br>
							• гарантия полной сохранности<br>
							• доставка от двери до двери<br>
							• гибкая ценовая политика<br>
• информирование о статусе и местонахождении груза
</div>
</div>
</div>
</div>
<div class="swiper-slide">
	  <!-- 4.Cлайд ---------------------------------------------------------------------------------------------------------------->
<div class="slider__item">
<h7>Дополнение </h7><hr>

<div class="slideheader">
<div class="slidetable">                   
В дополнение к начальному предложению по быстрой пересылке <br>
ОсОО «Айдан-экспресс» предоставляет услуги <br>
в пересылке и отслеживании заказов и документов.
</div>
</div>
</div>
</div>
    </div>
    <!-- Add Arrows -->
    <div class="swiper-button-next swiper-button-white"></div>
    <div class="swiper-button-prev swiper-button-white"></div>
  </div>
  <div class="swiper-container gallery-thumbs">
    <div class="swiper-wrapper">
      <div class="swiper-slide"><a class ="button22">Мы предоставляем следующие услуги</a></div>
      <div class="swiper-slide"><a class ="button22">Дополнительные услуги</a></div>
      <div class="swiper-slide"><a class ="button22">Наши преимущества</a></div>
      <div class="swiper-slide"><a class ="button22">Дополнение</a></div>
    </div>
  </div>
</center>
</section>
<!-- Cлайдер ---------------------------------------------------------------------------------------------------------------->

  

<h6>
Наш Адрес: г. Бишкек, ул. Рижская, 20<br>
<a href="/contact.html">Телефон: 0555 333-103; 0557 556-655; 0553 006-161</a><br>
Время работы с 8-00 до 18-00 без перерыва, Суббота и воскресенье - выходные. </h6>

<div class='well well-small'>
<hr>
<h3>Способы оплаты:</h3>
- безналичный расчет<br>
- наличный расчет


<h6>
Передавая нам свои отправления, вы можете быть уверены, что они будут доставлены точно в срок с обеспечением сохранности.<br>
Высокий профессионализм наших сотрудников, полная ответственность за принятые отправления - наши гарантии!<br>
Пользуйтесь услугами ОсОО "Айдан-экспресс"
</h6>
<hr>
<h2 id="company">О компании</h2>
<br>
<h3><big>ОсОО «Айдан-экспресс»</big></h3>
В дополнение к начальному предложению по быстрой пересылке ОсОО «Айдан-экспресс» предоставляет услуги в пересылке и отслеживании заказов и документов.<br>
Обеспечивает сохранность и доставку отправлений и грузов в кротчайшие сроки по Кыргызстану, всей России и за рубеж.<br>
Со дня создания основными ценностями организации стали СКОРОСТЬ, ПЕРСОНАЛЬНЫЙ ПОДХОД, СОХРАННОСТЬ И РАЦИОНАЛЬНОСТЬ.<br> 
Таким образом и появились Скоростные Почтовые и Специальные Решения.<br>
Сервис предоставляет клиентам спектр услуг по доставке и отслеживанию Экспресс-отправлений и грузов.<br>
Доставка происходит в соответствии с принятыми нормами качества.<br><br>

<h3><big>По первому требованию организуем:</big></h3>
доставку грузов по Кыргызстану, в Казахстан, в Россию: доставка отправлений частных лиц, работа с корпоративными клиентами. Срочность - то, что необходимо вам, что можем обеспечить мы.<br>
Курьерские услуги начинаются с телефонного звонка. На этом ваша миссия заканчивается: сами приедем, оформим, отправим и передадим.<br>
Доставка грузов во все страны СНГ, мира: международная срочная, экономная, - решает клиент.<br><br>

<h3><big>Возможные статусы отправлений:</big><br></h3>
Перевозка корреспонденции и грузов "от двери до двери".<br>
Осуществляем сбор по заявке грузов и корреспонденции из любого региона Кыргызстана, России и СНГ.<br>
Доставка документов до адресата и обратно.<br>
Доставка отправлений «из рук в руки», «от двери до двери», «до востребования»<br>
Любые виды грузовых перевозок по приемлемым тарифам.<br>
Мы выполняем заказы на доставку цветов, подарков, поздравлений.<br>
<hr>

<section class="paralax-4">
<div class="divliccontainer">
<div class="divlic"><img src="/i/license.png" alt="Лицензия"></div>
<div class="divlictext">
<h8>Лицензия </h8>    <br>
<h5>
Выдана Государственным агентством связи при Государственном комитете<br>
информационных технологий и связи Кыргызской Республики<br>
на оказание услуг курьерской доставки <br>
и дает право на осуществление приема, обработки и перевозки<br>
почтовых отправлений в Бишкек и других областях Кыргызстана.<br>
</h3>
</div>
</div>
</section class="paralax-4">
<hr>
<div class="diwell">
Заключение договора на курьерское обслуживание не требует каких либо <br>
авансовых вложений или абонентской платы! Вы пользуетесь услугами, <br>
по окончанию месяца оплачиваете их наличным или безналичным расчетом.<br>
Передавая нам свои отправления, вы можете быть уверены, <br>
что они будут доставлены точно в срок, с обеспечением сохранности, <br>
полная ответственность за принятые отправления - наша гарантия!<br>
</h6>

	
</div><!--/well -->   


 
EOF;
			