<?php

# Данные о странице
$title = 'Тарифы';
$keywords = 'Тарифы';
$description = 'Тарифы по всем направлениям';
$template = 'info';
$page_blocks = '';

# Содержание страницы
$content = <<<EOF
<div class='well well-small'>
<img src="/i/tarif.png" width=250" alt="тарифы">


<h3><a href="/files/tarifs.pdf" target='_blank' 
title="Нажмите здесь, чтобы открыть документ">
Нажмите здесь, чтобы открыть документ</a></h3>
<hr>
</font> <tagname class="orange1"><b>Тарифы и контрольные сроки предоставляемые ОсОО «Айдан-экспресс» по Кыргызстану с 1  ноября  2018 года </b></tagname>
<br>
<b>Примечание:</b><br>
1.За пересылку  суммы наложенного платежа  2 %  от пересылаемой суммы;<br>
2.За объявленную ценность  экспресс-отправления – 1%;<br>
3.Крупногабаритными считаются  Экспресс-отправления размером более  30х 30 х 30  см;<br>
5. За вызов автомашины для приема груза, за 1 км пробега -15 сом<br>
6.Сроки доставки  - не считая дня приема, праздничных и выходных дней;<br>
7.Тарифы рассчитаны с учетом налогов;<br>
8.Вес одного  Экспресс-отправления не  должен превышать 30 кг;<br>
9. В случае, если объемный вес превышает фактический вес, тариф берется по объемному весу. Для расчета объемного веса необходимо найти объем посылки, который определяется путем перемножения длины экспресс - отправления на ширину и на высоту в см, полученный результат   разделить на коэффициент 5000;<br>
10.Максимальные размеры одного Экспресс – отправления 100 см или 270 см  по сумме всех измерений;<br>
11.При вызове  курьера  берется   плата 90 сом, при приеме  курьером  более 3-х отправлений  берется дополнительная плата  в размере 10 сом за каждое Экспресс  - отправление;<br>
12.За уведомление берется плата в размере 50 сом за каждое Экспресс -отправление;<br>
13. Предоставляется услуга  «Оплата  получателем», за что берется дополнительная плата к тарифу  в размере 90 сом  за  Экспресс-отправление.<br>
14.При приеме Экспресс -  отправления  за пределы административных центров  (областных, районных центров и городов областного подчинения  и населенных пунктов согласно приложенного к договору списка)  берется дополнительная плата  - 100 сом за каждое  отправление.<br>
<embed src="/files/tarifs.pdf" width="100%" height="900" />
										

</div><!--/well -->   
EOF;
