<?php

# Данные о странице
$title = 'Услуги';
$keywords = 'Услуги';
$description = 'Услуги ОсОО «Айдан-экспресс»';
$template = 'info';
$page_blocks = '';

# Содержание страницы
$content = <<<EOF
<img src="/i/uslugi.gif" width=250" align="right" alt="uslugi">
<div class='well well-small'>
 <strong>ОсОО "Айдан-экспресс" предоставляет следующие услуги:</strong><br>
- осуществление курьерской доставки документов;<br>
- транспортно-экспедиторская деятельность;<br>
- доставка товаров с рынка "Дордой";<br>
- <b>комплекс услуг фулфилмента:</b><br>
&emsp;	• складское хранение товаров;<br>
&emsp;	• прием и обработка заказов.<br>
&emsp;	• комплектация и упаковка заказов.<br>
&emsp;	• получение оплаты от покупателей.<br>
&emsp;	• доставка заказов.<br>
&emsp;	• работа с возвратами.
<hr>
<strong>Дополнительные услуги:</strong><br>
• вызов курьера;<br>
• закрепление курьера на постоянной основе за юридическими лицами;<br>
• прием(доставка) Экспресс-отправлений "До востребования";<br>
• прием(доставка) Экспресс-отправлений к определенному дню;<br>
• предоставление уведомления о доставке отправления с отметкой получателя о получении;<br>
• предоставление уведомления о вручении через SMS-сообщение.<br>
• оплата по месту доставки за счет получателя.
<hr>
<strong>Наши преимущества:</strong><br>
- оперативная доставкаотправлений по Кыргызстану;<br>
- гарантия полной сохранности;<br>
- доставка от двери до двери;<br>
- гибкая ценовая политика;<br>
- информирование о статусе и местонахождении груза.;
<hr>
<strong>Способы оплаты:</strong><br>
- безналичный расчет;<br>
- Наличный расчет.
</div><!--/well -->
EOF;
