<?php
{
# Данные о странице
$title = 'Противодействие коррупции';
$keywords = 'Противодействие коррупции';
$description = 'Противодействие коррупции';
$template = 'info';
$page_blocks = '';

# Содержание страницы
$content = <<<EOF
<div class='image-slide'><img src="/i/slide/5.jpg" alt="Структура" "/></div>

<div class='contents'>
<div class="tabstyle">

Управление «Жалалабадводоканал» и каждый его сотрудник крайне негативно относится к коррупции и прилагает все возможные профилактические действия в соответствии с законодательством Кыргызской Республики для предотвращения коррупции как в пределах учреждения, так и за ее пределами.<br><br>
Управление «Жалалабадводоканал» соблюдает принципы противодействия коррупции, правовые и организационные основы предупреждения коррупции и борьбе с ней.<br><br>
Управление «Жалалабадводоканал» оказывает содействие в выявлении и предупреждению, пресечению и раскрытии расследований коррупционных правонарушений. Для чего Управление «Жалалабадводоканал» проводит разъяснительные беседы с сотрудниками учреждения. 
<br><br>
<strong><h3>Уважаемые граждане Кыргызской Республики!</h3></strong><br><br>

<div class="t-center">Если Вам известно о фактах коррупции в деятельности Управление <br> 
«Жалалабадводоканал» со стороны его должностных лиц и работников просим сообщить:<br>
Телефон доверия Управление «Жалалабадводоканал»<br>
03722 7 00 42</div><br>
С целью получения дополнительной информации о произошедшем случае просим Вас сообщить Ваши Ф.И.О. и контактные данные.<br><br>

<p>В ПОРЯДКЕ ИНФОРМАЦИИ СООБЩАЕМ: Согласно статье 10 Закона КР «О противодействии коррупции», информация о лице, оказывающем содействие в борьбе с коррупцией, является государственной тайной и предоставляется только по письменным запросам государственных органов, уполномоченных вести борьбу с коррупцией или суда в порядке, установленном законодательством КР. Лицо, сообщившее ложные сведения о фактах проявления коррупции, несет ответственность в порядке, установленном законодательством Кыргызской Республики (Закон КР «Об уголовной ответственности за ложное сообщение о совершении преступления» от 16.04.2014г.) В целях устранения причин коррупции, снижения коррупционных проявлений в своей деятельности Управление «Жалалабадводоканал» руководствуется следующими нормативно-правовыми актами:</p>

• Конвенция ООН против коррупции, ратифицированная Законом КР от 06. 08 2005 г. № 128<br>
• Закон КР «О противодействии коррупции»<br>
• Закон КР «О государственных закупках»<br>
• Указ Президента КР «О государственной стратегии антикоррупционной политики Кыргызской Республики и мерах по противодействию коррупции»<br>
• Постановление Правительства КР «Об утверждении Плана мероприятий по реализации антикоррупционных мер государственных органов КР на 2019-2021 годы<br>



</div></div>
EOF;
}