<?php
{
# Данные о странице
$title = 'История';
$keywords = 'История';
$description = 'История';
$template = 'info';
$page_blocks = '';

# Содержание страницы
$content = <<<EOF
<div class='image-slide'><img src="/i/slide/5.jpg" alt="Структура" "/></div>

<div class='contents'>
<div class="tabstyle">
В городе Жалал-Абад строительство водопровода началось с 1942 года. Строительство велось по мере роста города, без генерального плана развития. Скважины для водоснабжения пробуривались по мере необходимости в различных районах города.<br><br>
	В настоящее время в городе имеется 15 насосных станций с 28 глубинными скважинами с общей мощностью 83 тыс м3/сутки подъема воды. Общая протяженность водопроводной сети города 188,5 км. <br><br>
	Мэрия города Жалал-Абад совместно с управлением «Жалалабатводоканал» и городской архитектурой внесло в перспективный план развития города вопрос о строительстве головного водозабора питьевой воды для города. Наиболее подходящее место строительства головного водозабора, это территория существующей насосной станции в микрорайоне Пригородный. В настоящее время там имеется четыре скважины, трансформаторная подстанция, а главное место водозабора выше территории города, что позволит подавать воду в городскую сеть самотеком. Электроэнергия будет расходоваться только на подъем воды из скважины.<br><br>
	Строительство головного водозабора в микрорайоне Пригородный позволит обеспечить питьевой водой вновь застраиваемые микрорайоны города: «Курманбек», «Достук», «Кок-Арт», а также пригородные районы, вплотную прилегающие к городу с южной стороны. Так же улучшится водоснабжение кварталов города, которые обеспечиваются сейчас недостаточно.<br><br>
	Строительство городской канализации и очистных сооружений сточных вод началось в 1963 году. С развитием города увеличилось количество сбрасываемых стоков на очистные сооружения, к началу 90-х годов они составляли 10-12 тыс. м3/сутки.<br><br>
	В 1990 году были введены в эксплуатацию новые очистные сооружения мощностью 35 тыс. м3/сутки.
 





</div></div>
EOF;
}