<?php
{
# Данные о странице
$title = 'Нормативные документы';
$keywords = 'Нормативные документы';
$description = 'Нормативные документы';
$template = 'info';
$page_blocks = '';

# Содержание страницы
$content = <<<EOF
<div class='image-slide'><img src="/i/slide/5.jpg" alt="Структура" "/></div>

<div class='contents'>
<div class="tabstyle">
<big>Перечень нормативно-правовых актов, регулирующих сферу питьевого водопользования и сточных вод в КР.</big><br><br>
•	Водный Кодекс Кыргызской Республики (от 12 января 2005 года №8)<br>  
<a href="http://cbd.minjust.gov.kg/act/view/ru-ru/1605?cl=ru-ru" >Подробнее</a><br><br>


•	Закон Кыргызской Республики О воде (от 14 января 1994 года N 1422-XII)<br>  
<a href="http://cbd.minjust.gov.kg/act/view/ru-ru/729/50?cl=ru-ru" >Подробнее</a> <br><br>


•	Закон Кыргызской Республики Об установлении тарифов за услуги по подаче поливной воды на 1999 год (от 24 марта 1999 года N 32)<br>  
<a href="http://cbd.minjust.gov.kg/act/view/ru-ru/199?cl=ky-kg" >Подробнее</a><br><br>


•	Закон Кыргызской Республики О межгосударственном использовании водных объектов, водных ресурсов и водохозяйственных сооружений Кыргызской Республики (от 23 июля 2001 года N 76)<br>  
<a href="http://cbd.minjust.gov.kg/act/view/ru-ru/483/10?mode=tekst" >Подробнее</a> <br> <br>


•	Закон Кыргызской Республики О питьевой воде (от 28 июня 2003 года №118)<br>  
<a href="http://cbd.minjust.gov.kg/act/view/ru-ru/1243?cl=ru-ru" >Подробнее</a><br> <br>


•	Закон «Об общественном здравоохранении» от 24 июля 2009 года № 248<br>  
<a href="http://cbd.minjust.gov.kg/act/view/ru-ru/202630/10?cl=ru-ru" >Подробнее</a><br>  <br>


•	Гигиенические нормативы «Ориентировочные допустимые уровни химических веществ в воде водных объектов хозяйственно-питьевого и культурно-бытового водопользования», утверждено постановлением Правительства Кыргызской Республики от 11 апреля 2016 года  №201<br>  
<a href="http://cbd.minjust.gov.kg/act/view/ru-ru/11960?cl=ru-ru" >Подробнее</a><br>  <br>

•	Гигиенические нормативы «Предельно допустимые концентрации химических веществ в воде водных объектов хозяйственно-питьевого и культурно-бытового водопользования», утверждены постановлением Правительства Кыргызской Республики от 11 апреля 2016 года №201<br>  
<a href="http://cbd.minjust.gov.kg/act/view/ru-ru/11956?cl=ru-ru" >Подробнее</a><br>  <br>


•	«Санитарно-эпидемиологические требования к зонам санитарной охраны источников водоснабжения и водопроводов хозяйственно-питьевого назначения», утвержденные Постановлением Правительства Кыргызской Республики от 31 января 2018 года № 68<br>  
<a href="http://cbd.minjust.gov.kg/act/view/ru-ru/12012" >Подробнее</a><br>  <br>

•	Закон Кыргызской Республики «Технический регламент «О безопасности питьевой воды»» от 30 мая 2011 года № 34<br>  
<a href="http://cbd.minjust.gov.kg/act/view/ru-ru/203278?cl=ru-ru" >Подробнее</a><br>  <br>

•	Положение о государственном учете и контроле использования вод в Кыргызской Республике от 25 января 1995 года N 19, утверждена постановлением Правительства Кыргызской Республики от 28 марта 2016 года № 155<br>  
<a href="http://cbd.minjust.gov.kg/act/view/ru-ru/36026?cl=ru-ru" >Подробнее</a><br>  <br>






</div></div>
EOF;
}