<?php

# Данные о странице
$title = 'Противодействие коррупции';
$keywords = 'Противодействие коррупции';
$description = 'Противодействие коррупции Службы Специальной Связи';
$template = 'info';
$page_blocks = 'contact, newsblock';

# Содержание страницы
$content = <<<EOF
<div class="headerstyle">
<img src="/i/Stopcorruption.svg" width="150" "alt="" >
<p><br><br>
Государственное предприятие «Служба специальной связи» и каждый ее сотрудник крайне негативно относится к любым проявлениям коррупции и прилагает все возможные профилактические действия в соответствии с законодательством Кыргызской Республики для предотвращений коррупции и призывает всех принять активное участие в борьбе с коррупцией:

<br><br>
<div id="nudge"><font color="#dd2900">&starf;</font>	Предупреждение коррупции</div>
<div id="nudge"><font color="#dd2900">&starf;</font>	Выявление, предупреждение, пресечение коррупционных правонарушений</div> 
<div id="nudge"><font color="#dd2900">&starf;</font>	Недопущение коррупционных правонарушений<br><br></div>
</p>

<p>
<b>В ПОРЯДКЕ ИНФОРМАЦИИ СООБЩАЕМ:</b> согласно статье 10 Закона КР «О противодействии коррупции», информация о лице, оказывающем содействие в борьбе с коррупцией, является государственной тайной и представляется только по письменным запросам государственных органов, уполномоченных вести борьбу с коррупцией, или суда в порядке, установленном законодательством Кыргызской Республики. Лицо, сообщившее заведомо ложные сведения о фактах проявления коррупции, несет ответственность в порядке, установленном законодательством Кыргызской Республики. (Закон КР «Об уголовной ответственности за ложное сообщение о совершении преступления» от 16.04.2014г.) В целях устранения причин коррупции, снижения коррупционных проявлений в своей деятельности Государственное предприятие «Служба специальной связи» руководствуется следующими нормативно-правовыми актами и ведомственными документами:
<br><br>
<div id="nudge"><font color="#dd2900">✔</font> <a href="http://cbd.minjust.gov.kg/act/view/ru-ru/17562" target="_blank">Конвенция ООН против коррупции, ратифицирована Законом КР от 06. 08 2005 г. № 128</a></div>
<div id="nudge"><font color="#dd2900">✔</font> <a href="http://cbd.minjust.gov.kg/act/view/ru-ru/203753" target="_blank">Закон КР «О противодействии коррупции»</a></div>
<div id="nudge"><font color="#dd2900">✔</font> <a href="http://cbd.minjust.gov.kg/act/view/ru-ru/111125" target="_blank">Закон КР «О государственных закупках»</a></div>
<div id="nudge"><font color="#dd2900">✔</font> <a href="http://cbd.minjust.gov.kg/act/view/ru-ru/430234?cl=ru-ru" target="_blank">Указ Президента КР «О государственной стратегии антикоррупционной политики Кыргызской Республики и мерах по противодействию коррупции»</a></div>
<div id="nudge"><font color="#dd2900">✔</font> <a href="http://cbd.minjust.gov.kg/act/view/ru-ru/157129" target="_blank">Постановление Правительства КР «Об утверждении Плана мероприятий по реализации антикоррупционных мер государственных органов КР на 2019-2021 годы</a></div>
<div id="nudge"><font color="#dd2900">✔</font> План мероприятий по противодействию коррупции ГП «Службы специальной связи»</div>
</p>


<h6>Уважаемые граждане Кыргызской Республики!</h6>
<p>
Если Вам известно о фактах коррупции в деятельности Государственного предприятия «Служба специальной связи» со стороны его должностных лиц и работников просим сообщить:
<br><br>

Телефон доверия Государственного предприятия «Служба специальной связи»<br>
+ 996(312) 66 08 37<br>
e-mail: ccs@ccs.kg <br>
С целью получения дополнительной информации о произошедшем случае просим Вас сообщить Ваши Ф.И.О. и контактные данные.
<br><br>

Коррупция оказывает губительное влияние на экономику и благосостояние страны, способствует росту и процветанию взяточничества. Может быть вам кажется, что эта проблема вас не касается, но в действительности это далеко не так.<br> Коррупция касается всех и каждого. Не нужно снимайте с себя ответственность. В конце концов, от каждого из нас зависит успех борьбы с разложением общества.<br>

</p>


</div>


EOF;
