<?php
{
# Данные о странице
$title = 'Служба специальной связи Кыргызской Республики';
$keywords = 'Курьерская Служба Связь сопровождение перевозка Доставка Корреспонденция Груз безопасность фельдъегерь';
$description = 'Доставка всех видов корреспонденции, включая ценные, опасные и специальные грузы в любую точку Кыргызской Республики и за рубеж.';
$template = 'info';
$page_blocks = 'info, contact, state, history, Interactive';

# Содержание страницы
$content = <<<EOF
<style>
h1 {
text-align:center;
}
</style>

<center>
ПРИ МИНИСТЕРСТВЕ ЦИФРОВОГО РАЗВИТИЯ КЫРГЫЗСКОЙ РЕСПУБЛИКИ
<img src="/i/slide.webp" width="100%" alt="Спецсвязь" oncontextmenu="return false;" onerror="this.onerror=null; this.src='/i/slide.png'">

<h5 class="master">
Специализированное режимное военизированное предприятие,<br> в функции которого входят прием, перевозка и доставка к пунктам назначения грузов и отправлений государственной важности.
</h5>
</center>

<h2 id="company">О предприятии</h2>

Служба специальной связи была организована в 1939 году и относится к категории специальных служб, а также является режимным Предприятием. На сегодняшний день это одна из крупных и мобильных служб доставки специальных грузов и спецотправлений в Республике.
Главный принцип работы на котором строится авторитет Спецсвязи — полная гарантия сохранности, конфиденциальности и целостности отправлений, а также их своевременная доставка. 
Диапазон грузов, доставляемый фельдъегерями очень широк. Каждый вид перевозки имеет свои особенности и осуществляется в условиях строгой конфиденциальности и при обеспечении надлежащей безопасности.
Спецсвязь осуществляет перевозки только собственным автотранспортом, в том числе на бронированных автомобилях. Грузы на всем пути следования сопровождаются сотрудниками (фельдъегерями), вооруженными служебным оружием.
Спецсвязь имеет разветвленную сеть доставки, включающую в себя все областные, районные центры и города Республики.
Спецсвязь Кыргызстана тесно сотрудничает со спецсвязью Российской Федерации, а также Республикой Беларусь, Республикой Казахстан, Республикой Таджикистан, Республикой Узбекистан, Азербайджанской Республикой и Республикой Армения.
Через разветвленную сеть мы доставляем спецотправления до получателя в полной сохранности по г. Бишкек, Кыргызской Республике и странам СНГ.<br><br>

<h5>Гарантия сохранности грузов</h5>
Все отправления, перевозимые Спецсвязью или находящиеся на хранении, застрахованы на основании договора страхования грузов.
В соответствии с условиями страхового полиса, застрахованными являются все риски физической утраты или повреждения ценных грузов.<br>
Автомашине, в которой следует сотрудник Спецсвязи разрешается въезжать и останавливаться в зоне действия запрещающих знаков.<br>
Транспорту и сотрудникам Спецсвязи предоставлено право въезда на территорию аэропортов. 
Для обеспечения сохранности грузов при проведении погрузки на борт воздушных судов сотрудникам Спецсвязи разрешается находиться на территории аэропортов. 
Спецсвязь осуществляет прием и отправку ценных грузов непосредственно под бортом воздушного судна без сдачи грузов на грузовые терминалы аэропортов.
Вооруженное сопровождение на всем пути следования.<br><br>

<center>
<h5>Спецсвязь в важнейших секторах экономики:</h5>
<div class="grid2">
<div class="card__content"><br><br>
<img src="/i/economy/Public administration.svg" "alt="" ><br>Государственное<br> управление
</div>
<div class="card__content"><br><br>
<img src="/i/economy/education.svg" "alt="" ><br>Образование
</div>
<div class="card__content"><br><br>
<img src="/i/economy/finance.svg" "alt="" ><br>Банки и финансы
</div>
<div class="card__content"><br><br>
<img src="/i/economy/mining.svg" "alt="" ><br>Добывающая <br>промышленность
</div>
<div class="card__content"><br><br>
<img src="/i/economy/Jewelery industry.svg" "alt="" ><br>Ювелирная <br>промышленность
</div>
<div class="card__content"><br><br>
<img src="/i/economy/International trade.svg" "alt="" ><br>Внешняя торговля
</div>
<div class="card__content"><br><br>
<img src="/i/economy/medical.svg" "alt="" ><br>Медицина
</div>
<div class="card__content"><br><br>
<img src="/i/economy/insurance.svg" "alt="" ><br>Cтрахование
</div>
</div>
</center>
<br>



<br>
<h5>Зона обслуживания:</h5>
Спецсвязь имеет разветвленную сеть доставки отправлений, включающую в себя все областные центры и города Республики. <br>
Мы доставим Ваши отправления до получателя в полной сохранности в г. Бишкек, по Кыргызстану и странам СНГ.<br>
<div id="nudge"><font color="#dd2900">&starf;</font><a href="/interactive-map.html" data-placement="right" title="Перейти в раздел «Зона обслуживания»"> Интерактивная карта <i class="fa fa-map-marker "></i></a></div>






EOF;
}