<?php
{
# Данные о странице
$title = 'Согласие на обработку персональных данных';
$keywords = 'Бишкек Кыргызстан Условия использования персональных данных';
$description = 'Принятием Согласия является подтверждение факта согласия Пользователя со всеми пунктами Согласия.';
$template = 'info';
$page_blocks = '';

# Содержание страницы
$content = <<<EOF
<div class="headerstyle">
Пользователь, оставляя заявку, оформляя подписку, комментарий, запрос на обратную связь, регистрируясь либо совершая иные действия, связанные с внесением своих персональных данных на интернет-сайте https://ccs.kg, принимает настоящее Согласие на обработку персональных данных (далее – Согласие), размещенное по адресу https://ccs.kg/personal-data-usage-terms/.
<br><br>
Принятием Согласия является подтверждение факта согласия Пользователя со всеми пунктами Согласия. Пользователь дает свое согласие организации, которой принадлежит сайт https://ccs.kg на обработку своих персональных данных со следующими условиями:
<br><br>
Пользователь дает согласие на обработку своих персональных данных, как без использования средств автоматизации, так и с их использованием. 
Согласие дается на обработку следующих персональных данных (не являющимися специальными или биометрическими):<br>
• фамилия, имя, отчество;<br>
• адрес(а) электронной почты;<br>
• иные данные, предоставляемые Пользователем.
<br><br>
Персональные данные пользователя не являются общедоступными.
<br><br>
1. Целью обработки персональных данных является предоставление полного доступа к функционалу сайта https://ccs.kg.
<br><br>
2. Основанием для сбора, обработки и хранения персональных данных являются:<br>
• статья 9 Закона Кыргызской Республики «Об информации персонального характера» от 14 апреля 2008 года №58.
<br><br>
3. В ходе обработки персональных данных, для выполнения возложенных на Спецсвязь функций и задач, будут совершены следующие действия: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение.
<br><br>
4. Передача персональных данных, скрытых для общего просмотра, третьим лицам не осуществляется.
<br><br>
5. Пользователь подтверждает, что указанные им персональные данные принадлежат лично ему.
<br><br>
6. Персональные данные хранятся и обрабатываются до момента ликвидации организации. Хранение персональных данных осуществляется согласно ЗАКОНУ КЫРГЫЗСКОЙ РЕСПУБЛИКИ от 14 апреля 2008 года № 58.
<br><br>
7. Пользователь согласен на получение информационных сообщений с сайта https://ccs.kg. Персональные данные обрабатываются до отписки Пользователя от получения информационных сообщений.
<br><br>
8. Согласие может быть отозвано Пользователем либо его законным представителем, путем направления Отзыва согласия на электронную почту – ccs@ccs.kg с пометкой «Отзыв согласия на обработку персональных данных». Удаление персональных данных влечет невозможность доступа к полной версии функционала сайта https://ccs.kg.
<br><br>
9. Настоящее Согласие является бессрочным, и действует все время до момента прекращения обработки персональных данных, указанных в п.7 и п.8 данного Согласия.
</div>
EOF;
}