<?php
{
# Данные о странице
$title = 'Политика в области качества';
$keywords = 'Политика качества ';
$description = 'Политика в области качества Службы Специальной Связи';
$template = 'info';
$page_blocks = 'contact, newsblock';

# Содержание страницы
$content = <<<EOF
<div class="headerstyle">
<img src="/i/quality.svg" width="150" "alt="" >
<p>
Целью деятельности Государственного предприятия «Службы специальной связи» является обеспечение функционирования службы специальной связи в  интересах обороны и государственной безопасности Кыргызской Республики, сохранения государственной, коммерческой, служебной и иной охраняемой законом тайны, обеспечение взаимодействия государственных органов, министерств и ведомств, государственных учреждений и предприятий в мирное время, особый период и военное время по маршрутам специальной связи, а также  получения максимальной прибыли.
</p>



<h4>ВИДЕНИЕ:</h4> Поддержание предприятием статуса безупречного предоставления услуг  
                  спецсвязи, укрепление и сохранение позиций предприятия как одного из    
                  лучших в республике.
<br>
<h4>МИССИЯ:</h4> Стабильное качество предоставляемых услуг, стремление к совершенству, 
                     ответственность, опыт и традиции – основа развития и благосостояния 
                     предприятия.
<br>
Главной стратегической целью Предприятия в области качества является безупречная репутация и постоянное улучшение качества предоставляемых услуг по доставке, направленное на максимальное удовлетворение клиентов, позволяющее обеспечивать устойчивое развитие предприятия.
<hr>
<h4>ПРИНЦИПЫ: </h4>
<p style="text-align: left;">
<font color="#dd2900">&starf;</font>	Ориентированный на клиентов подход к качеству предоставляемых услуг.<br>
<font color="#dd2900">&starf;</font>	Взаимовыгодное сотрудничество с партнерами и клиентами.<br>
<font color="#dd2900">&starf;</font>	Постоянное улучшение деятельности предприятия в целом.<br>
<font color="#dd2900">&starf;</font>	Мы управляем качеством, чтобы завоевывать и упрочнять доверие наших клиентов.<br>
<font color="#dd2900">&starf;</font>    Каждый работник несет ответственность за качество своего труда, добросовестно выполняет свою работу.<br>
</p>

<h4>ДЕЙСТВИЯ:</h4>
<p style="text-align: left;">
<font color="#0068c4">✔</font> Непрерывное повышение качества услуг.<br>
<font color="#0068c4">✔</font>	Направление усилий на недопущение рисков.<br>
<font color="#0068c4">✔</font>	Профессиональное развитие персонала, повышение уровня знаний компетентности в вопросах качества.<br>
<font color="#0068c4">✔</font>	Мониторинг и анализ информации, относительно растущих запросов клиентов.<br>
<font color="#0068c4">✔</font>	Постоянное улучшение системы менеджмента качества.
</p>
<hr>
<h6>ОБЯЗАТЕЛЬСТВА РУКОВОДСТВА</h6>
Руководство берет на себя ответственность по реализации Политики в области качества, обеспечению необходимыми ресурсами для достижения целей.<br>

<h6>ОБЯЗАТЕЛЬСТВА СОТРУДНИКОВ</h6>
Знать и понимать Политику в области качества ГП “Спецсвязь”, активно участвовать в ее выполнении.<br>



</div>


EOF;
}