<?php
{
# Данные о странице
$title = 'Услуги';
$keywords = 'Услуги';
$description = 'Услуги Службы Специальной Связи';
$template = 'info';
$page_blocks = 'contact';

# Содержание страницы
$content = <<<EOF
<div class="headerstyle">

<h1>Страница находится в стадии разработки. </h1>

<h3>Уважаемые посетители!<br>

Мы рады приветствовать Вас на сайте!<br><br>

Спешим уведомить Вас о том, что на данный момент наш сайт находится в стадии
разработки и в течение ближайшего времени будет регулярно обновляться и
пополняться новой информацией, которая, несомненно, заинтересует Вас.</h2>






</div>
EOF;
}