<?php
{
# Данные о странице
$title = 'Символика';
$keywords = 'Символика ';
$description = 'Символика Службы Специальной Связи';
$template = 'info';
$page_blocks = 'contact, info, newsblock';

# Содержание страницы
$content = <<<EOF
<div class="headerstyle">

<h5>Эмблема</h3><br>
<div class="tabstyle">
<img src="/i/logo-small.png" width="250" alt="Эмблема спецсвязи" oncontextmenu="return false;"><br><br>
</div>
<p>
Представляет собой щит с надписью <b>"СПЕЦСВЯЗЬ"</b>
на ленте, внутри щита расположен серебряный
орел, над которым расположен щит желто-красного
цвета. В центре щита молния и меч рукоятием
вверх.<br>
Эмблема Спецвязи применяется в
документах, презентациях, удостоверениях,
на сайте, и печатной продукции.
</p>
<hr>

<h5>Нарукавный знак</h3><br>
<div class="tabstyle">
<img src="/i/Chevron.png" width="250" alt="Нарукавный знак спецсвязи" oncontextmenu="return false;"><br><br>
</div>
<p>Нарукавный знак с основанием из сукна черного цвета имеет форму щита размером 80x65x90 мм, с надписью "Кыргыз Республикасы" в
верхней части.
В средней части - эмблема орла. В нижней части - надпись "Атайын байланыш кызматы". Окантовка, рисунки и надписи выполнены из
поливинилхлоридной пленки или шелковых ниток.
Нарукавный знак размещается на пальто зимнем и демисезонном, куртке демисезонной, куртке шерстяной и полушерстяной,
синтетической, кителе (жакете) темно-серого цвета, куртках синтетических и водоотталкивающих зимних, на внешней стороне левого
рукава на расстоянии 80 мм от его верхней точки.
</p>
<hr>

<h5>Петличная эмблема</h3><br>
<div class="tabstyle">
<img src="/i/Buttonhole.png" width="250" alt="Петличная эмблема спецсвязи" oncontextmenu="return false;"><br><br>
</div>
<p>Представляет собой золотистое
(желтое) изображение орла, расположенного между
оливковых ветвей, над орлом расположен щит. В
центре щита молния и меч рукоятием вверх.
На оборотной стороне эмблема имеет приспособление
для крепления на форме одежды. Размер эмблемы: 22х22 мм. <br>
Петличная эмблема, носится на
погонах и воротниках
(пальто, кителей и жакетах).<br><br>

Петличные эмблемы металлические золотистого цвета размещаются:
- на погонах съемных – на продольной осевой линии погона, на расстоянии 5 мм от нижнего края форменной пуговицы до
верхнего края щита петличной эмблемы (кроме погон высшего начальствующего состава, погон для пальто шерстяных и
погон с неметаллическими звездами и пластинками (полосками));
- на воротниках кителей шерстяных, жакетов шерстяных, пальто шерстяных (кроме высшего начальствующего состава) – по
биссектрисе, на расстоянии 25 мм и 35 мм от угла воротника до центра эмблемы. Вертикальная ось симметрии петлич-ной
эмблемы должна быть параллельна отлету воротника.
</p>
<hr>

<h5>Нашивки</h3><br>
<div class="tabstyle">
<img src="/i/Stripe.png" width="350" alt="Нашивка спецсвязи" oncontextmenu="return false;"><br><br>
</div>
<p>Размер нашивки: 275х85 мм <br>
Размещается на спинке курток костюмов зимнего,
демисезонного, летнего, а также на предметах особой
формы одежды и специального обмундирования
(бронежилетов и разгрузочных жилетах),
камуфлированных синей расцветки для всех сотрудников
спецсвязи.<br>
<img src="/i/Bulfurgeele.png" width="350" alt="Нашивка спецсвязи" oncontextmenu="return false;"><br>
Размер нашивки: 110х30 мм<br>
Размещается на правой полочке курток костюмов
зимнего, демисезонного, летнего, ветро-влагозащитного, а
также на предметах особой формы одежды и специального
обмундирования (бронежилетов и разгрузочных жилетах),
камуфлированных синей расцветки для всех сотрудников
спецсвязи.<br><br>

<b>Нашивка «группа крови»</b><br>
(для несения наружной службы)<br><br>
<img src="/i/Groups.png" width="350" alt="Нашивка спецсвязи" oncontextmenu="return false;"><br><br>
Размер нашивки: 110х30 мм<br>
Размещается на левой полочке курток костюмов зимнего,
демисезонного, летнего, ветро-влагозащитного, а также
на предметах особой формы одежды и специального
обмундирования (разгрузочных жилетах),
камуфлированных синей расцветки для всех сотрудников
спецсвязи.
</p>
<hr>

<h5>Погоны</h3><br>
<div class="tabstyle">
<b>Погоны для старшего и среднего состава (при выходной форме одежды)</b><br>
На рубашки белого цвета.<br><br>
<img src="/i/pogon1.png" width="700" alt="Погоны спецсвязи" oncontextmenu="return false;"><br><br>
</div>
<br><br>

<div class="tabstyle">
<b>Погоны для старшего и среднего состава (при повседневной форме одежды)</b><br>
На кителя (жакеты) шерстяные. На пальто шерстяные, куртки демисезонные, куртки шерстяные.<br>
На рубашки серо-голубого цвета<br><br>
<img src="/i/pogon2.png" width="700" alt="Погоны спецсвязи" oncontextmenu="return false;"><br><br>
</div>
<br><br>

<div class="tabstyle">
<b>Погоны для старшего и среднего состава (при выходной форме одежды)</b><br>
На кителя и на пальто шерстяные при выходной форме одежды.<br><br>
<img src="/i/pogon3.png" width="700" alt="Погоны спецсвязи" oncontextmenu="return false;"><br><br>
</div>
<br><br>

<div class="tabstyle">
<b>Погоны для младшего состава (при повседневной и выходной форме одежды)</b><br>
На рубашки белого цвета при выходной форме одежды. На кителя шерстяные и рубашки серо-голубого цвета при повседневной форме одежды.
На кителя шерстяные при выходной форме одежды. <br><br>
<img src="/i/pogon4.png" width="700" alt="Погоны спецсвязи" oncontextmenu="return false;"><br><br>
</div>
<br><br>

<div class="tabstyle">
<b>Съемные муфты для старшего, среднего и младшего состава<br>
(при форме одежды для несения наружной службы)</b><br>
На джемпера (свитера), куртки костюмов летнего, демисезонного, зимнего (куртки костюмов), рубашки
типа «поло» для несения наружной службы, для камуфлированной одежды.<br><br>
<img src="/i/pogon.png" width="700" alt="Погоны спецсвязи" oncontextmenu="return false;"><br><br>
</div>
<br><br>


* Форма сотрудников подразделяется на женскую и
мужскую, летнюю и зимнюю, парадную и
повседневную. Каждый состав имеет
отличительные знаки. Повседневная форма:
рубашка серо-голубого цвета, брюки, куртки,
кителя, верхняя зимняя одежда темно-синего
цвета. Выходная форма подразумевает замену
серо-голубой рубашки на белую.
<hr>



</div>


EOF;
}