<?php

# Данные о странице
$title = 'Ийне жалбырактуу көчөттөрдүн түрлөрү эгилди';
$keywords = '123';
$description = 'Ийне жалбырактуу көчөттөрдүн түрлөрү эгилди';
$template = 'info';
$page_blocks = '';

# Содержание страницы
$content = <<<EOF
<div class='image-slide'><img src="/i/slide/4.jpg" alt="Структура" "/></div>
<div class='contents'>
<div class="tabstyle">
<h3></h3>
<div class='image_news'><img src="/i/1.jpg" ></div><hr>
Жалал-Абадсууканал башкармалыгына караган насостук станцияларга жана ошондой эле саркындуу сууларды кабыл алуучу жайда, башкы Суукампада (Водозаборный) мөмөлүү көчөттөрдүн, ийне жалбырактуу көчөттөрдүн түрлөрү эгилди жалпы саны 95 даана.

</div></div>
EOF;
