<?php

# Данные о странице
$title = 'Урматтуу Спутник, Көк-Арт кичи шаарчасынын жашоочулары!';
$keywords = 'Урматтуу Спутник, Көк-Арт кичи шаарчасынын жашоочулары!';
$description = 'Урматтуу Спутник, Көк-Арт кичи шаарчасынын жашоочулары!';
$template = 'info';
$page_blocks = '';

# Содержание страницы
$content = <<<EOF
<div class='image-slide'><img src="/i/slide/4.jpg" alt="Структура" "/></div>
<div class='contents'>
<div class="tabstyle">
<h3></h3>
<div class='image_news'><img src="/i/12.jpg" ></div><hr>
Урматтуу Спутник, Көк-Арт кичи шаарчасынын жашоочулары! Авариялык абалдан улам суу саат 16:00дө берилет дегенбиз. Бирок оңдоо иштери кечигип жаткандыктан айтылган саатта сууну берүүгө мүмкүн болбой жатат. Жаралган ыңгайсыздыкты түшүнүү менен кабыл алып, сабыр кылып турууңуздарды суранабыз. Мүмкүн болушунча жакынкы сааттарда суу бергени аракеттер көрүлүп жатат.

</div></div>
EOF;
