<?php
{
# Данные о странице
$title = 'Информация о работе, проделанной Управлением Джалал-Абадводоканал в 2020 году.';
$keywords = 'Новость';
$description = 'Новость';
$template = 'info';
$page_blocks = '';

# Содержание страницы
$content = <<<EOF
<div class='image-slide'><img src="/i/slide/4.jpg" alt="Структура" "/></div>
<div class='contents'>
<div class="tabstyle">
<h3></h3>
<div class='image_news'><img src="/i/Информация.jpg" ></div><hr>
<div class="t-justify"><p>Администрация прилагает большие усилия для обеспечения населения города чистой, качественной водой. Население 4-х местных самоуправлений города полностью обеспечено питьевой водой. Общее количество абонентов - 23 263 человека, из них 9 525 абонентов имеют водомеры. Водоснабжение города 100%. В настоящее время население Джалал-Абада обеспечивается питьевой водой через водохранилище, расположенное в небольшом городке Пригород которая была профинансирована ЕБРР.</p>
<p>Кроме того, в летнее время функционируют 9 резервных насосных станций в Джалал-Абаде, 6 насосных станций в зимнее время и 2 насосные станции в Женише. Протяженность центральной системы водоснабжения Управления «Джалал-Абадводоканал» составляет 138,5 км.</p>
<p>В течение 2020 года произошло 388 аварий в системе центрального водоснабжения, все они были отремонтированы администрацией, а также были промыты. В рамках финансируемого ЕБРР проекта Управления «Джалал-Абадводоканал» было отремонтировано 31 сломанный шкаф (водомеров), а также 17 поврежденных замков. Кроме того, водосчетчики, установленные в шкафах, ежемесячно очищаются и дезинфицируются для предотвращения коррозии (профилактика). </p>
<p>Общая протяженность канализационных труб составляет 71,9 км, имеется 1886 колодцев. В течение 2020 года в системе канализации зарегистрировано 589 аварий, все они устранены на предприятии. Кроме того, было расчищено 275 люков и установлено 28 отсутствующих крышек. </p>
<p>Офицеры Сузакского РОВД вернули в наше учреждение 6 утерянных крышек колодцев, а над оставшимися крышками работают УВД Джалал-Абада. Кроме того, в 2020 году произведен капитальный ремонт трансформаторов, заправлено маслом 17 трансформаторов, заменены предохранители, стартеры, передатчики, установлены хозяйственные прожекторы. Сообщаем Вам, что вода, производимая в накопительном резервуаре объемом 6 тыс. м3, расположенном в городке Пригород, снабжается разбавленным хлором в соответствии с нормой. С начала пандемии в марте 2020 года в коридоре Управления «Джалал-Абадводоканала» установлен 1 «санитайзер», каждый рабочий обеспечен маской, резиновыми перчатками и антисептиками. Согласно графику, разработанному сотрудниками лаборатории Управления «Джалал-Абадводоканала» регулярно проводится проверка качества питьевой воды и сточных вод на химический и бактериологический анализ.</p>

Закон принят Жогорку Кенешем 24 октября 2019 года.<br><br>

<p>В соответствии с данным Законом, Министерству финансов КР надлежит в установленном порядке уведомить Европейский банк реконструкции и развития о выполнении КР внутригосударственных процедур, необходимых для вступления в силу вышеуказанных соглашений.
Закон вступает в силу по истечении 10 дней со дня официального опубликования.</p></div>



</div></div>
EOF;
}