<?php
{
# Данные о странице
$title = 'Ратифицировано кредитное соглашение между КР и ЕБРР по реабилитации системы водоснабжения и канализации в Джалал-Абаде';
$keywords = 'Новость';
$description = 'Новость';
$template = 'info';
$page_blocks = '';

# Содержание страницы
$content = <<<EOF
<div class='image-slide'><img src="/i/slide/4.jpg" alt="Структура" "/></div>
<div class='contents'>
<div class="tabstyle">
<div class='image_news'><img src="/i/img1.jpg" ></div>
<div class="t-justify">Президент Кыргызстана Сооронбай Жээнбеков подписал Закон КР «О ратификации Кредитного соглашения между КР и Европейским банком реконструкции и развития по проекту «Реабилитация системы водоснабжения и канализации в городе Джалал-Абад (фаза 2)», подписанного 23 мая 2019 года в городе Бишкек, и Грантового соглашения между КР и ЕБРР, относительно инвестиционного гранта от Специального фонда акционеров Европейского банка реконструкции и развития, предоставляемого по проекту «Реабилитация системы водоснабжения и канализации в городе Джалал-Абад (фаза 2)», подписанного 23 мая 2019 года в городе Бишкек». Об этом сообщает отдел информационной политики аппарата президента КР.<br><br>

Закон принят Жогорку Кенешем 24 октября 2019 года.<br><br>

В соответствии с данным Законом, Министерству финансов КР надлежит в установленном порядке уведомить Европейский банк реконструкции и развития о выполнении КР внутригосударственных процедур, необходимых для вступления в силу вышеуказанных соглашений.
Закон вступает в силу по истечении 10 дней со дня официального опубликования.</div>



</div></div>
EOF;
}