<?php

# Данные о странице
$title = 'Эскертүү!  Эртең, 15-апрель күнү саат 08:00дөн 16:00гө чейин Спутник, Көк-Арт кичи шаарчасында суу берүү токтотулат';
$keywords = '1234';
$description = 'Эскертүү!  Эртең, 15-апрель күнү саат 08:00дөн 16:00гө чейин Спутник, Көк-Арт кичи шаарчасында суу берүү токтотулат';
$template = 'info';
$page_blocks = '';

# Содержание страницы
$content = <<<EOF
<div class='image-slide'><img src="/i/slide/4.jpg" alt="Структура" "/></div>
<div class='contents'>
<div class="tabstyle">
<h3></h3>
<div class='image_news'><img src="/i/11.jpg" ></div><hr>
Эскертүү! 
Эртең, 15-апрель күнү саат 08:00дөн 16:00гө чейин Спутник, Көк-Арт кичи шаарчасында суу берүү токтотулат. Бул аймактардагы Манас проспектисиндеги, Р.Азимов, Победа көчөлөрүндөгү көп кабаттуу үйлөрдө суу түтүктөрү оңдолот. 
Авариялык абалдан улам жаралган ыңгайсыздыкты түшүнүү менен кабыл алууга чакырабыз.
</div></div>
EOF;
