<?php

# Данные о странице
$title = 'Вам кофе с хлоркой или без?';
$keywords = 'кофе,хлорка';
$description = 'Вам кофе с хлоркой или без?';
$template = 'info';
$page_blocks = 'news';

# Содержание страницы
$content = <<<EOF
<br>
<img src="http://aquaphor.kg/i/cofe.png" alt="">
<br><br>
<b><h3><big>Вам кофе с хлоркой или без?</h3></big></b>
Муниципальная вода преодолевает сотни километров старых труб советских времен и несколько раз обрабатываются химикатами. Представляете, сколько там вредных элементов?
<br>
Вкус хлорки смешивается со вкусом кофейных зерен. В итоге, утром вы пьете отвратный напиток, а продуктивность дня зависит от первых часов пробуждения.
<br><b>Решение простое - чистая вода!</b>
<br><br>
Используйте фильтры для воды АКВАФОР и ни один вредный элемент, микроб или химикат не пройдет через нашу защиту.
EOF;
