<?php

# Данные о странице
$title = 'Чем опасна вода из кулера';
$keywords = 'опасна,кулера';
$description = 'Чем опасна вода из кулера';
$template = 'info';
$page_blocks = 'news';

# Содержание страницы
$content = <<<EOF
<br>
<b><h3><big>Чем опасна вода из кулера</h3></big></b>
Знаете ли вы, что воду для кулера разливают в многооборотную тару, которую не всегда тщательно дезинфицируют, а саму воду, бывает, берут прямо из-под крана?
<br><br>
От летней жары в офисе не спасает порой даже кондиционер. Напротив, системы кондиционирования нередко «сушат» воздух в помещении. Как следствие — хочется пить много и часто. Но будьте осторожны! Офисный кулер, а точнее вода в нём, может таить немало опасностей. 
<br>
<b>Будьте осторожны и следите за гигиеной на рабочем месте!</b>
<br><br>
Сегодня редко можно встретить офис, где не было бы пресловутого агрегата, снабжающего весь коллектив чистой питьевой водой. Отличная вещь! Особенно в городах, где качество водопроводной воды оставляет желать лучшего и приходится или покупать воду в бутылках, а это дорого, или же заказывать у фирм супер-агрегаты – кулеры. 
<br><br>
<img src="/i/cooler.jpg" width=250 height=250 alt="cooler"><br><br>
Производители с вдохновением рассказывают о всех прелестях этого аппарата, но при этом умалчивают тот факт, что кулер можно в некотором роде назвать офисным «убийцей». Во многих европейских странах, кулеры были убраны из общественных мест. И причина вовсе не в том, что кулеры стали невостребованными среди населения, а в том, что эти устройства таят в себе массу неприятных составляющих, таких как размножение бактерий в воде и низкое качество этой жидкости без цвета и запаха. 
<br><br>
Уже не раз офисные сотрудники сравнивали питьевую воду в обычных литровых бутылках и воду в 19-литровых кулерах, выпущенные одним и тем же производителем. Так вот оказалось, что вода для кулеров по качеству намного хуже воды в обычных бутылках. 
<br><br>
<b><h3><big>Чем чревато употребление некачественной питьевой воды из кулеров? </h3></big></b>
<b>Во-первых,</b> вода, очищенная от минералов, вымывает из человеческого организма все полезные и необходимые для нормальной жизнедеятельности вещества. Такую воду отлично использовать для чайников и утюгов (накипи точно не будет), но ни в коем случае не допускается употребление воды низкого качества человеком. Плохая вода заставляет «страдать» нашу иммунную систему, кости, кожу, волосы и ногти. Отсутствие кальция и магния может привести к проблемам с сердечно-сосудистой системой. Безусловно, речь не идет о нескольких выпитых кружках кофе из кулера, а вот если человек пьет эту воду на протяжении нескольких лет, то вывод только один – здоровье будет точно подорвано. Химический состав воды в кулерах невозможно назвать полезным для человеческого организма. 
<br><br>
<b>Во-вторых,</b> производители кулеров осуществляют тотальное смягчение воды, резко сокращая содержание в ней солей, пропуская жидкость через ионообменные смолы. Почему так делается? Дело в том, что если жесткость воды будет в пределах допустимой нормы, то механические части кулера уже через несколько месяцев эксплуатации выйдут из строя, так как будет образовываться накипь (не стоит забывать, что вода нагревается в кулере до отметки в 95 градусов). 
<br><br>
<b>В-третьих,</b> гигиеническая составляющая агрегата. 
<br><br>
Мало кто из нас задумывается о таком вопросе, как очищается кулер от бактерий, липкого слоя, грязи и пыли. Кулер является многооборотным оборудованием, где используется многоразовая тара (поставщик забирает пустую бутыль и вновь наполняет ее чистой водой). В идеале дезинфекционные мероприятия кулера должны проводиться как минимум один раз в полгода, а если агрегат используется активно, то очищать кулер потребуется еще чаще. В случае, если кулер и используемые бутыли плохо дезинфицируются внутренние части аппарата покрываются налетом – биообрастанием. Иными словами на пластиковых частях бутылки образуются микроскопические водоросли, выделяющие в воду токсины. Самый лучший исход при употреблении зараженной токсинами воды – это небольшое расстройство желудка.
<br>
<img src="/i/cooler2.jpg" width=250 height=250 alt="cooler"><br><br>
<b>В-четвертых,</b> испортить питьевую воду в кулерах могут и сами потребители. Самой частой причиной является несоблюдение обычной гигиены пользователей. К примеру, офисные сотрудники могут самостоятельно заменить бутыли при этом, предварительно не помыв руки. К тому же опасность заражения воды кроется и в случае пользования кулером человеком, пришедшим из уборной и не вымывшим руки. Достаточно грязными руками дотронуться до краника, как бактерии моментально попадают вовнутрь кулера, а затем и в саму воду. А так как в баллоне вода теплая, да и к тому же непроточная, чем не идеальное место для размножения микробов? 
<br><br>
Утоляя жажду зараженной в кулере водой, мы рискуем подцепить как минимум сальмонеллез, а максимум очень серьезное заболевание ЖКТ. А это чревато диареей, коликами в животе, рвотой. 
Анализ кулеров в офисах показал наличие таких угрожающих здоровью бактерий, как кишечная палочка, фекальные бактерии, простейшие гельминты, псевдомонады и другие. 
Как ни страшно это звучит, но все вышеперечисленное мы запросто можем поглотить со стаканом воды из кулера.  В Германии ученые брали воду на анализ практически из тысячи офисных кулеров и в каждом третьем экземпляре обнаруживались опасные для здоровья и даже жизни бактерии. 
<br><br>
Ведь совершенно неизвестно, как человеческий организм может отреагировать на попадание в него вредных бактерий. Один отделается диареей и легким кишечным расстройством, другому потребуется госпитализация и долгосрочное медикаментозное лечение.

<small>
<font color="#015AEB">
<br>Источники: <br>
</color>
<a href="http://amart.kg/article:194" target="_blank">http://amart.kg/article:194/</a><br>
</small>


EOF;
