<?php

# Данные о странице
$title = 'Несколько простых правил при сидячем образе жизни';
$keywords = 'правила при сидячем образе жизни';
$description = 'Несколько простых правил при сидячем образе жизни';
$template = 'info';
$page_blocks = 'news';

# Содержание страницы
$content = <<<EOF
<b><br><h3>Несколько простых правил при сидячем образе жизни</b></br></h3>
<br><br>
В нынешнее время большая часть населения проводит свое время в сидячем положении. Мы предлагаем придерживаться нескольких простых правил для уменьшения нагрузки на ваш организм
<br><br>
<b>1. Пейте больше чистой воды</b>
<br>Рекомендуем пить фильтрованную воду за 10-15 минут до приема пищи и через полтора часа после еды</br>
<b>2. Делайте зарядку каждый день</b>
<br>Регулярное выполнение 20 минутной зарядки с утра укрепит иммунитет и улучшит кровообращение</br>
<b>3.Обратите внимание на ваш сон</b>
<br>Старайтесь спать не менее 8 часов. Именно столько часов нужно для восстановления организма и полноценного отдыха.</br>
<br><br>И помните, что заняться собственным здоровьем никогда не поздно. Ваше здоровье - залог вашего успеха
<br><br>
<img src="/i/223.jpg" alt="">
EOF;
