<?php

# Данные о странице
$title = 'Фильтр Аквафор — первый в Германии';
$keywords = 'первый в Германии';
$description = 'Фильтр Аквафор — первый в Германии';
$template = 'info';
$page_blocks = 'news';

# Содержание страницы
$content = <<<EOF
<br>
<b><h3><big>Фильтр Аквафор — первый в Германии</h3></big></b>
«Штифтунг Варентест» — организация, которая уже больше 50 лет защищает интересы рядового потребителя в Германии. Немцы очень щепетильно относятся к тому, на что тратят свои деньги, и прислушиваются к экспертным заключениям «Штифтунг Варентест». Институт уже не раз доказал свою беспристрастность и профессионализм. Даже если плохого качества товар обнаруживают у известного бренда, результаты все равно публикуются. Недовольные правдой производители подают в суд, чтобы оспорить результаты, но «Штифтунг Варентест» всегда выигрывает.
<br><br>
Товары, которые будут тестироваться, эксперты покупают в обычном магазине, — также, как и простой человек. Это строгое правило. Никаких «специальных образцов» от фирмы. Только то, что попадает в руки покупателю.
<br>
<img src="/i/laboratory.jpg" width=250 height=250 alt="cooler">
<br><br>
<big><b>Какой фильтр для воды победил?</b></big>
<br><br>
Для исследования отобрали 9 моделей фильтров. Среди них были фильтры немецких, японских, шведских, китайских производителей и одна модель российского производства.
<br><br>
Фильтры тестировались по 20 параметрам. В частности умягчение воды, очистка от загрязнителей: хлорорганические соединения, пестициды, тяжелые металлы (свинец и медь), бактерии и другие
<br><br>
Высший балл по совокупности всех параметров и соотношению цена/качество получил фильтр под торговой маркой Klin-Tec. Почему это так важно для российского покупателя? Под торговой маркой Klin-Tec в Германии продается фильтр Аквафор.
<br><br>
<img src="/i/ametist_small(1).png" width=250 height=250 alt="cooler"><br>
Кувшин Аквафор с фильтрующим модулем В 100-25
<br><br>
Он, по оценкам экспертов, отлично справился с удалением тяжелых металлов и хлорорганических соединений, что, возможно, не так важно для немецкого потребителя, но весьма важно в России в условиях повсеместно изношенных, старых водопроводных труб.
Стоит фильтр Аметист (Klin-Tec) в Германии недорого, «всего» 20 евро. Для Германии это действительно умеренная цена: в тестировании принимали участие фильтры-кувшины по цене от 10 до 34 евро.
Напомним, что в России подобная модель — кувшин «Престиж» с модулем B100-5 — продается не дороже 600 рублей.
<br><br>
Второе и третье место заняли модели известной немецкой марки Brita. Аквафор уступил ему только в понятности инструкции по эксплуатации.
По результатам теста можно говорить о качестве продукции Аквафор в целом, поскольку стандарты качества и требования к материалам для различного типа модулей и кувшинов — одинаково высокие. 
<br><br>
Каждый российский покупатель может купить кувшин с модулем, качество которого было подтверждено институтом «Штифтунг Варентест» (Stiftung Warentest). И при этом заплатить примерно в три раза меньше, чем немецкий покупатель.
<br>
<img src="/i/wooman-with-pitcher.jpg" width=250 height=250 alt="cooler"><br><br>
<small>
<font color="#015AEB">
С исследованием можно ознакомиться <a href="https://www.test.de/" target="_blank">на сайте института</a>
</font>
</small>
<br>
По мнению экспертов института, основная задача фильтра — умягчать воду и предотвращать накипь. Власти Германии заявляют, что воду можно пить из-под крана. Качество воды в Германии действительно высокое, допустимые нормы содержания вредных веществ — более строгие, чем в России.
Жесткость воды — «наименьшее зло» в российской воде, по сравнению с количеством хлора, опасной хлорорганики, тяжелых металлов и бактерий (чаще всего вода загрязняется по пути в дома и квартиры, из-за старых труб).
для очень жесткой воды используйте фильтры обратного осмоса
По результатам тестов ни один фильтр-кувшин не справился полностью с умягчением воды. Только два фильтра — Klin-Tec (Аквафор) и Brita, — частично выполнили задание. Напомним, что для очень жесткой воды целесообразнее использовать фильтры обратного осмоса, или специальные проточные фильтры с умягчающими картриджами (для воды средней жесткости)
<br><br>
<big><b>Обратите внимание</big></b><br>
Если без использования фильтра накипь появляется в чайнике через несколько дней — у вас вода высокой жесткости. Менять или регенерировать специальные умягчающие модули придётся слишком часто (раз в две недели). Выгоднее использовать фильтр обратного осмоса, который поможет полностью устранить накипь (модули меняются раз в полгода и раз в год в воде любой жесткости).
<small>
<font color="#015AEB">
<br>Источники: <br>
<a href="http://www.aquaphor.ru/best-pitcher" target="_blank">http://www.aquaphor.ru/best-pitcher/</a>
</font>
</small>

EOF;
