<?php

# Данные о странице
$title = 'Топ-3 причины использовать фильтры для воды';
$keywords = 'причины,фильтры для воды';
$description = 'Топ-3 причины использовать фильтры для воды';
$template = 'info';
$page_blocks = 'news';

# Содержание страницы
$content = <<<EOF
<strong></strong><br>
<b><big><h3>ТОП-3 ПРИЧИНЫ ИСПОЛЬЗОВАТЬ ФИЛЬТРЫ ДЛЯ ВОДЫ</b></big></h3>
<br><br>
Если забота о здоровье не стоит у вас на последнем месте, читайте до конца.
<br><br>
1.Фильтр для очистки воды в вашем доме принесет большую пользу детям. Ведь чистая вода - это наилучший способ развития здоровой иммунной системы. Использование чистой фильтрованной воды для приготовления пищи, а также для питья гарантирует, что дети получат самую здоровую воду. Это поможет их умственному и физическому развитию.<br></br>
<br>2. Приобретение системы очистки домашней воды в нашем фирменном магазине в долгосрочной перспективе будет гораздо рентабельнее, чем покупка бутилированной воды. Фильтр гарантирует защиту от вредных примесей в любой момент в вашем доме.</br>
<br>3. Системы фильтрации воды помогут снизить риск многих заболеваний, в том числе рак мочевого пузыря, рак толстой кишки и рак прямой кишки, по средством удаления хлора и неприятных бактерий в воде. Фильтрованная чистая вода защитит ваш организм от болезней.</br>
<br><br>
<img src="/i/causes.png" alt="">
EOF;
