<?php

# Данные о странице
$title = 'Вода из-под крана провоцирует ожирение у детей';
$keywords = 'ожирение';
$description = 'Вода из-под крана повышает риск развития ожирения у детей Обмен веществ нарушается из-за хлора, который добавляют в воду на очистных станциях';
$template = 'info';
$page_blocks = 'news';

# Содержание страницы
$content = <<<EOF
<br>
<b><h3><big>Вода из-под крана провоцирует ожирение у детей</h3></big></b>
Российские ученые выяснили, что вода из-под крана повышает риск развития ожирения у детей. <br>
Обмен веществ нарушается из-за хлора, который добавляют в воду на очистных станциях. <br>
Хлорирование воды применяют в России повсеместно как защиту от бактерий. <br>
Пока не придумали другого настолько же надежного и дешевого способа обеззараживать воду в муниципальном водоснабжении. <br>
Однако уже десятки научных исследований доказывают: постоянно пить такую воду вредно. <br>
Ученые из Перми проверили, как вода с хлором влияет на здоровье детей. <br>
Результаты были опубликованы в журнале “Анализ риска здоровью” (редактор журнала - профессор Геннадий Онищенко, бывший глава Роспотребнадзора). <br>
Как проходило исследование? <br>
В исследовании принимали участие дети от 4 до 10 лет - им замеряли уровень хлороформа в крови, а также рассчитывали для каждого ребенка индекс массы тела, чтобы определить, есть ли лишний вес. + <br>
<img src="/i/water_child.jpg" alt="Ребенок"></a><br>
Ученые наблюдали детей из двух разных районов Пермского края. <br>
В районе проживания первой группы (212 детей) из-под крана течет вода с концентрацией хлора, почти в 3 раза превышающей нормы. <br>
У второй группы (146 детей) хлора в воде не больше, чем позволено. Предельно допустимая концентрация хлора - 0,5 мг на кубический метр.<br>
У первой группы детей уровень хлороформа в крови оказался в 2,3 раза выше, чем у второй. <br>
При этом нарушения работы эндокринной системы (щитовидки) - в два раза чаще встречались у детей, которые пьют слишком хлорированную воду. <br>
Также диагноз “ожирение” получили 5,3% детей из первой группы и только 2,2% - из второй. Лишний вес был у 10,7% детей из первой группы и лишь у 4,3% из второй. <br>
Дети, пьющие воду с высоким содержанием хлора, в два раза чаще страдают от лишнего веса и ожирения. <br>
Мой ребенок - в “группе риска”? <br>
Исследователи отмечают, что не у всех детей одинаковая реакция организма на хлор. <br>
Некоторые дети имеют особую чувствительность к хлору - у них c наибольшей вероятностью хлорированная вода из-под крана вызовет серьезные сбои в работе щитовидки, и, как следствие, нарушение липидного (жирового) обмена. <br>
В статье точно назван ген, вызывающий такую чувствительность: "вариация AG гена HTR2A". <br>
Чтобы узнать, находится ли ваш ребенок в “группе риска”, необходим генетический тест, который стоит немалых денег. <br>
А вот очистить водопроводную воду от хлора - совсем недорого. Это тем более разумно, поскольку и на другие аспекты детского здоровья хлор влияет отрицательно. Например, может вызывать проблемы с пищеварением. <br>
<img src="/i/ametist_small(1).png" alt="Фильтр-кувшин"></a><br>
Как правильно очищать воду от хлора<br>
Многие семьи в России уже очищают воду от хлора фильтром-кувшином. Но далеко не любой фильтр-кувшин справляется с задачей хорошо. <br>
По данным Главного контрольно-испытательного центра питьевой воды, из четырех тестируемых образцов кувшин Аквафор эффективнее всех удаляет хлор и хлороформы. <br>
При этом снижает их концентрацию до уровня ниже ПДК, в то время как фильтры других производителей ограничиваются ПДК. <br>
Качество кувшинных фильтров Аквафор также подтвердили европеские потребительские исследования.<br>
Некоторые кипятят воду, чтобы очистить. Но от хлора кипячение не поможет. И даже наоборот - сделает воду вреднее. <br>
При нагревании хлор образует опасные соединения, хлороформы. Такие же побочные продукты хлорирования появляются в старых водопроводных трубах. <br>
Как уже доказано, эти вещества повышают риск заболеть раком. И с хлором, и с его производными, справится хороший фильтр кувшинного типа. <br>
Тем более - хороший фильтр под мойку. Он очистит воду от хлора ещё глубже, чем кувшин, а также справится с другими примесями. <br>
В доме, где есть маленькие дети, как правило, устанавливают фильтры с максимальным уровнем защиты. <br>
Подойдет фильтр обратного осмоса, котрый полностью удаляет из воды все вредные примеси, или проточный угольный фильтр с несколькими стадиями очистки воды и половолоконной мембраной (ультратонкая очистка воды и повышенная защита от самых "мелких" примесей - вирусов, паразитов, бактерий).<br>
Источники:<br>
Результаты исследования, опубликованные в журнале “Анализ риска здоровью”<br>
Газета “Комсомольская правда” от 12 мая 2016 года<br>
<img src="/i/Aquafor_pravda.jpg" alt="Газета"></a><br>
EOF;
