<?php

# Данные о странице
$title = 'Вся правда о воде';
$keywords = 'правда';
$description = 'Человеческий организм на 60-70% а младенческий на 80% состоит из воды.';
$template = 'info';
$page_blocks = 'news';

# Содержание страницы
$content = <<<EOF
<br>
<b><h3><big>Вся правда о воде</h3></big></b>
Человеческий организм на 60-70%, а младенческий на 80% состоит из воды. <br>
Пятимесячный плод состоит из воды на 94%(по этой причине для беременных девушек употреблять высококачественную воду особо важно). <br>
Вода доставляет в клетки организма питательные материалы (витамины, минеральные соки) и уносит отходы жизнедеятельности. <br>
Помимо этого, вода принимет участие в ходе терморегуля-ции и дыхания.
<br><br>
<b>ЧИСТАЯ ВОДА - ЭТО ПРЕВОСХОДНОЕ САМОЧУВСТВИЕ</b><br>
Одно с ключевых условий сбережения здоровья - употреблять достаточный объем воды.<br>
Поддерживание в стандартном состоянии почти что всех функций организма, таких как кровяное давление, работа печени, почек, суставов, пищеварительной системы, требует воды. <br>
С целью обычной службы абсолютно всех систем человеку нужно как как минимум 1,5 литра воды в день. <br>
Парадоксальный феномен: вода нужна для существования, однако она же считается и одной из важнейших причин заболеваемости в обществе. <br>
Угроза использования плохой воды может являться микробиологической: вода в природе имеет множество микроорганизмов, <br>
многие из которых вызывают у человека тяжелые болезни, таковые, скажем, как холера, тиф, гепатит или же гастроэнтерит. <br>
Засорение воды способен быть химическим. При этом исходы потребления нечистой воды имеют все шансы наступить как мгновенно, так и через несколько суток, месяцев, лет.
<br><img src="/i/fact.png" alt="Факты"><br><br>
<b>ЧИСТАЯ ВОДА - СУЩЕСТВЕННАЯ НЕОБХОДИМОСТЬ</b><br>
Питьевой признается вода, подходящая к потреблению внутрь и отвечающая аспектам качества - в таком случае имеется вода не опасная, приятная на вкус. <br>
К сожалению, водопроводная вода, какую мы как правило потребляем, в излишке содержит активный хлор и прочие примеси, полученные при прохождении по системам водоснабжения, часто старым и проржавелым... <br>
Напрашивается вывод, то что в отсутствии воды наше существование немыслимо. А в отсутствии хорошей воды немыслимо хорошее существование.
<br><br>
<b>ВЫБИРАЕМ ВОДООЧИСТИТЕЛЬ</b><br>
Чтобы чистая вода существовала в Вашем доме, следует приобрести фильтр для воды. <br>
Однако какой фильтр купить? <br>
Этот, который покрасивее, либо тот, который рекламируется? <br>
Импортный, либо отечественный фильтр с раздельным краном? 
Либо фильтр - кувшин? <br>
Верным решением в данной задаче - приобрести тот, который лучше очищает воду. <br>
И, разумеется, стоит ориентироваться на фирмы, с целью которых изготовление водоочистителей считается главной областью деятельности, и какие занимаются этим довольно уже давно. <br>
Разновидности фильтров АКВАФОР (пр-во Российская федерация). Они предоставят Для вас возможность спокойно употреблять не опасную в абсолютно всех отношениях воду. <br>
Фильтры АКВАФОР гарантированно устраняют из воды: хлор, фенол, пестициды, нефтепродукты, тяжелые металлы, нитраты, нитриты.<br>
Фильтры Аквафор - это высокопроизводственные концепции единой очистки воды, насадки на кран, модели с отдельным краном.<br>
Полезная привычка употреблять очищенную воду станет с признательностью воспринята вашим организмом!<br><br>
<center>
<iframe width="380" height="340" src="https://www.youtube.com/embed/2Afa_ucmjAs" frameborder="0" allowfullscreen></iframe>
<iframe width="380" height="340" src="https://www.youtube.com/embed/ad00k_IG4x0" frameborder="0" allowfullscreen></iframe>
</center>
EOF;
