<?php

# Данные о странице
$title = 'Вода, идеальная для жизни и развития';
$keywords = 'жизн,развитие';
$description = 'Юные биологи из Петербурга проверили, как живые организмы реагируют на качество воды';
$template = 'info';
$page_blocks = 'news';

# Содержание страницы
$content = <<<EOF
<br>
<b><h3><big>Вода, идеальная для жизни и развития</h3></big></b>
Юные биологи из Петербурга проверили, как живые организмы реагируют на качество воды. <br>
В воде из-под крана листовому салату совсем плохо, в бутилированной - не многим лучше. <br>
Так какая вода идеальна для жизни? Результаты эксперимента опубликовала газета “Комсомольская правда” в апреле 2016.<br><br>

<b>Эксперимент с водой и кресс-салатом</b><br><br>
<img src="/i/water_live.jpg" alt="Эксперимент с водой"></a><br>
Школьники из эколого-биологического центра “Крестовский остров” на практике изучают растениеводство, энтомологию, зоологию и даже медицину. <br>
Они с легкостью используют непростое лабораторное оборудование и проводят серьезные научные исследования по всем правилам, несмотря на свой юный возраст.<br>
Интересный эксперимент поставили Мария и Николай из лаборатории экологии и биомониторинга. <br>
Начинающие ученые выращивали кресс-салат на разной воде: водопроводной, бутилированной, и фильтрованной. <br>
Фильтрованная вода делилась на воду из-под фильтра Аквафор Морион (обратноосмотический) и воду из кувшинного фильтра Аквафор.<br>
Всего для эксперимента высадили 50 ростков в 15 чашах Петри. За ростками Мария и Николай следили каждый день – измеряли, как растет сам побег и корешок.<br>
Как оказалось, хуже всего кресс-салат чувствовал себя в водопроводной воде. <br>
А вот в обратноосмотической побеги росли лучше, а ещё лучше росли корешки, что по словам Николая, 14-летнего будущего эколога – более показательный результат.<br>
Пожалуй, пить воду прямо из-под крана не стоит, – говорит 12-летняя Мария, напарница Николая по проведению эксперимента.<br>
<img src="/i/tabel.jpg" alt="Размеры проростков"></a><br>
<b>Как рыба в чистой воде</b><br><br>
У юных ихтиологов в Центре “Крестовский остров” аквариумы заполнены десятками самых разных экзотических рыб. <br>
Да и любого посетителя центра “Крестовский остров” буквально со всех сторон окружают рыбы.<br>
<br>
– Сперва у нас было всего с десяток аквариумов. Дело в том, что трубы к нашему зданию проведены не слишком качественные, поэтому и вода из кранов лилась ужасная. <br>
Приходилось воду для аквариумов заказывать привозную. Это дорого. А года три назад мы поставили осмотические фильтры Аквафор Морион. <br>
И теперь аквариумов у нас раза в два больше, – рассказывает Артур Ляндзберг, директор центра.<br>
<br>
И действительно – рыбы в Центре “Крестовский остров” чувствуют себя прекрасно и выглядят хорошо. <br>
Даже прихотливый мягкий коралл здесь жемчужно-белого цвета (в плохой воде он темнеет).<br>
<br>
<dfn>– В воду ничего не добавляем. Только подсаливаем, если она для морских обитателей,</dfn> – говорит Артур Рэмович.<br>
<img src="/i/aqua01.jpg" alt="Питьевой фонтанчик в коридоре"></a><br>
Фильтры Аквафор Морион в Центре “Крестовский остров” нужны не только для рыб. <br>
Питьевой фонтанчик в коридоре – это тоже фильтр обратного осмоса.<br>
Юные биологи пьют из таких фонтанчиков каждый день. Говорят, что “обычная вода”, даже вкусная. <br>
Хотя, казалось бы, после такой глубокой очистки все вкусовые качества воды должны были “уйти” вместе с примесями. <br>
Дело в том, что Аквафор Морион минерализует воду после очистки. <br>
Так что в воде из фонтанчика есть соли магния. Они и полезны, и вкус воде придают.<br>
<br>
<font color="blue"><dfn>Полную версию статьи – читайте на сайте газеты <p><a href="http://www.spb.kp.ru/daily/26515/3532209/?show.direction=future">“Комсомольская правда”</a></p></dfn></font>
EOF;
