<?php

# Данные о странице
$title = 'Умягчители (смягчители) воды WaterBoss';
$keywords = 'Умягчители';
$description = 'Умягчители (смягчители) воды WaterBoss';
$template = 'info';
$page_blocks = 'waterboss';

# Содержание страницы
$content = <<<EOF
<style>
   .index {

    float: center; /* Выравнивание */
	display: inline-block; /* выровнять блоки по горизонтали */
	vertical-align: middle; /* (для дочерних) при добавлении контента сохраняет блоки на одной вертикальной плоскости */
	white-space: nowrap; /* предотвращает падение последнего элемента на следующую строку */
	overflow: hidden; /* предотвращает растягивание блока в IE6 */
    border: 3px solid #fff; /* Параметры рамки */
	border-radius: 3px; /* Радиус скругления */
    padding: 1px; /* Поля внутри блока */
    margin: 1px 1px 1px; /* Отступы вокруг */
    background: rgb(243, 251, 255); /* Цвет фона */ 
	 box-shadow:
   0 1px 4px rgba(0, 0, 0, .3),
   -23px 0 20px -23px rgba(0, 0, 0, .8),
   23px 0 20px -23px rgba(0, 0, 0, .8),
   0 0 40px rgba(0, 0, 0, .1) inset; /* Параметры тени */
   }
   .sign figcaption {
    margin: 0 auto 0px; /* Отступы вокруг абзаца */
   }
  </style>
  
  <!--[if lt IE 9]>
   <script>
    document.createElement('figure');
    document.createElement('figcaption');
   </script>
  <![endif]-->
 <br>
<center>
<figure class="index"><img src="/i/WaterBoss2.jpg" alt=""></a></figure>
</center>
<br><br>
<font color=#0079E4><b>Waterboss - фильтры для cмягчения и обезжелезирования воды.</b></font>
<br><br>
Для решения задач с жесткостью воды и излишним железом рекомендуем Для вас концепцию водоочистки WATERBOSS - малогабаритное устройство, устраняющее из воды соли жесткости, растворенное железо, марганец и нерастворенные примеси.
<br><br>
WATERBOSS более успешная в абсолютно всех предлагаемых на рынке водоочистки систем:
<br><br>
Смягчает воду
Уменьшает содержание железа и марганца
Отфильтровывает осадок
<br><br>
<font color=#0079E4><b>Большая эффективность</b></font>
<br><br>
Запатентованная система распределения воды ProSeries, соединяющая в одно единое ионообменную смолу Supersaver и фильтр Power Clean, гарантирует преимущество концепции WATERBOSS согласно абсолютно всем главным признакам:
<br><br>
Мелкозернистая ионообменная смола Supersaver Смягчает воду с начальной жесткостью вплоть до 24 мг-экв/л (в 3,5 раза больше, нежели максимально допускаемая концентрация).
Снижает содержание растворенного железа в 70 ПРОЦЕНТОВ успешнее, нежели прочие концепции (с 10 вплоть до 0,3 мг/л).
Фильтр Power Clean отфильтровывает грязь и осадок с величиной элементов вплоть до 20 микрон.
Самоочищается при любой регенерации. применяет с целью восстановления на 80% менее воды и в 50% соли, нежели подобные системы
<br><br>
<font color=#0079E4><b>Более простое управление и уход</b></font>
<br><br>
Трехкнопочная сенсорная концепция управления и процессор совершают техобслуживание концепции легким и комфортным. Уже после монтажа и настройки концепция потребует только лишь периодического наполнения солью. В случае аварийного отключения электричества процессор хранит определенные характеристики в течение 16 часов.
<br><br>
<font color=#0079E4><b>Больше удобств</b></font>
<br><br>
Отличительные свойства концепции WATERBOSS:
<br><br>
Смесительный клапан с целью подбора жесткости воды согласно Вашему желанию
Выбор режима регенерации согласно установленному периоду либо по необходимости
Клапан защищенности с целью регулирования степени воды в солевом баке
Компактность и легкость в обслуживании
<br><br>
<font color=#0079E4><b>Технические свойства концепции Waterboss-700</b></font>
<br><br>
Номинальная производительность 1500 л/ч.<br>
Максимальная компенсируемая жесткость воды 24 мг-экв/л<br>
Снижение содержания железа с 10 мг/л вплоть до 0,3 мг/л<br>
Самоочищающийся фильтр Power Clean удерживает частицы размером вплоть до 20 микрон<br>
Тип интенсивной сферы - мелкозернистая ионообменная смола Supersaver<br>
Общая вместимость ионообменной смолы 35490 мг-экв<br>
Потребление соли при регенерации 1,5 кг<br>
Продолжительность восстановления (5 циклов) приблизительно 20 мин<br>
Расход воды при обыкновенной регенерации 60 литров<br>
Рабочее давление воды с 1,5 вплоть до 8 атмосфер<br>
Максимальная эффективность 41 л/мин при падении давления в 0,75 атмосферы<br>
Температура воды с +3 вплоть до +50 градусов Цельсия<br>
Подсоединительные размеры штуцеров входа/выхода 3/4 дюйма<br>
Электрическое питание 220В<br>
Габариты (высоты х широта х углубленность) - 65 см х 37 см х 48 см<br>
Масса не более 40 кг<br>
Изготовитель: WaterBoss International, США (www.waterboss.com)<br>
EOF;
