<?php

# Данные о странице
$title = 'Какой вред для организма человека наносит накипь';
$keywords = 'накипь';
$description = 'Какой вред для организма человека наносит накипь';
$template = 'info';
$page_blocks = 'news';

# Содержание страницы
$content = <<<EOF
<br>
<b><h3><big>Какой вред для организма человека наносит накипь</h3></big></b>
В некоторых материалах, которые пропагандируют пользу неочищенной воды, утверждается, что присутствующие в ней примеси совершенно безвредны. Кальций, например, используется для «строительства» зубной эмали.
<br><br>
<img src="/i/chainik.jpg" alt="чайник">
<br><br>
Разумеется, организму необходимо многое для правильного функционирования. Но зачем загрязнять его ненужными примесями, когда все необходимое можно получить вместе с обычной пищей? Избыточное содержание в питье солей жесткости приводит к засорению сосудов, образованию камней в почках.
<br><br>
Рассмотрим обычную бытовую ситуацию, отсутствие хозяев дома в течение выходных, или большее время. Пористые образования являются идеальными местами для скопления бактерий и микроорганизмов. Некоторые из них уничтожаются только при длительном кипячении, не менее 20 минут. Этот процесс не удаляет постоянную жесткость, тяжелые металлы, различные вредные и опасные химические соединения.
<br><br>
<img src="/i/chainik2.png" width=400 alt="накипь">
<br><br>
Следует отметить тот факт, что вода с повышенным содержанием солей кальция и магния является невкусной. На ее основе не следует заваривать чай и кофе, создавать иные напитки. Она сдерживает, например, развитие процессов экстрагирования ферментов из высушенных чайных листов, портит естественный вкус и аромат. На практике потребуется больше времени для заваривания. Специалисты советуют уделять достаточное внимание не только выбору сортов чая, но и составу жидкости, методам приготовления. Жесткая вода не рекомендуется ими для употребления, так как с ее помощью все усилия будут тщетны, идеальный результат получить попросту невозможно.
<br><br>


EOF;
