<?php

# Данные о странице
$title = 'Как превратить чай в лекарство?';
$keywords = 'чай,лекарство';
$description = 'чай – одно из самых лучших лекарств';
$template = 'info';
$page_blocks = 'news';

# Содержание страницы
$content = <<<EOF
<br>
<b><h3><big>Как превратить чай в лекарство?</h3></big></b>
Ещё с древних времён китайские мудрецы утверждали, что чай – одно из самых лучших лекарств. Ведь чай имеет противовирусный и противовоспалительный эффекты, очищает сосуды, снижает холестерин и поддерживает молодость кожи. Список полезных свойств чая можно перечислять долго. Но экологическая ситуация в наши дни несравнима со временами Древнего Китая. Что же может вернуть чаю былую силу и лечебные свойства?
<br><br>
<img src="/i/tea2.jpg" width=400 alt="чайник с чаем">
<br><br>
Известно, что в чайной церемонии огромную роль играет вода. Для заваривания чая и в Китае, и в лучших ресторанах Европы используется чистая, мягкая вода. Поэтому первым условием вкусного чая является... хороший фильтр для воды. Тип водоочистителя может быть любой: и фильтр-кувшин, и сложная система водоподготовки помогают добиться главного - очистить воду от вредных веществ, которые ухудшают вкус Вашего чая и снижают Ваш иммунитет.
<br><br>
Избавившись от всего лишнего, Вы сможете в полной мере ощутить вкус и целебные свойства любимого чая, а ежедневное чаепитие станет для Вас не только вкусным, но и несравненно более полезным.
<br><br>
По материалам: <a href="http://agroperspectiva.com" target="_blank">www.agroperspectiva.com</a>

EOF;
