<?php

# Данные о странице
$title = 'Жизнь без чистой воды';
$keywords = 'Жизнь';
$description = 'Какую воду пьют люди в разных странах?';
$template = 'info';
$page_blocks = 'news';

# Содержание страницы
$content = <<<EOF
<br>
<b><h3><big>Жизнь без чистой воды</h3></big></b><br>
<b><h3>Какую воду пьют люди в разных странах? </h3></b>
<b>Жить без чистой воды? Это реальность для жителей стран Третьего мира. И даже для нас с вами. </b><br><br>

Каждый год Организация объединенных наций проводит Всемирный День воды, чтобы привлечь внимание к проблемам водных ресурсов в разных странах. В 2016 году отчет о ситуации с водой на планете будет объявлен 24 марта в Париже и 29 марта в Нью-Йорке. А пока мы выбрали факты и цифры о питьевой воде в России и мире.
<br><br>663 миллиона людей на планете не имеют доступа к питьевой воде. От 2 до 6 часов в день женщины в развивающихся странах тратят на то, чтобы собрать питьевую воду для своей семьи. Это время, которое им никто не оплатит, которое они не потратят на работу, учёбу в школе или на то, чтобы быть рядом со своими близкими.
<br><br>
<img src="/i/bangladesh.jpg" width=400 height=400 alt="Бангладеш, район Дакки"><br>
<dfn>Женщины в очереди за водой. Бангладеш, район Дакки</dfn><br><br>
1000 детей в день умирает от кишечных болезней, связанных с отсутствием безопасной воды и санитарных условий.
1,8 миллиона людей пьют воду, которая заражена бактериями, смешана с канализационными сточными водами. Ещё больше людей пьют воду, которая не защищена от других санитарных опасностей: например, от отходов промышленных предприятий, которые сбрасываются в реки и озера. 
<br><br>
<img src="/i/Peru.jpg" width=400 height=400 alt="Перу, Лима"><br>
<dfn>Семья в бедном районе покупает воду. Перу, Лима. </dfn><br><br>
От грязной воды погибает больше людей, чем от войн, терактов и других форм насилия вместе взятых.<br><br>
<img src="http://www.aquaphor.kg/i/China.jpg" width=400 height=400 alt="Юго-западный Китай"><br>
<dfn>В поселке Цюйцзин из-за засухи остался только такой источник воды. Юго-западный Китай</dfn><br><br>
<b>Острее всего проблемы с водой стоят в странах Африки, в Индии, Китае, Венесуэле, Перу. Но даже в России питьевая вода для многих людей остается опасной.</b><br><br>
“На выходе” с очистных станций вода соответствует всем правилам и нормам, но снова загрязняется, когда проходит по трубам коммунальных сетей. Подобное происходит во многих регионах. Например, в Калужской области 16,5% водопроводных сетей не соответствуют санитарным правилам и нормам. 39% жителей получают из-под крана воду, которая может причинить вред здоровью.
<br><br>
<img src="/i/truba.jpg" width=400 height=400 alt="Труба"><br>
<dfn>Труба холодного водоснабжения </dfn><br><br>
Весной во время паводков качество воды значительно ухудшается. Роспотребнадзор установил, что в Санкт-Петербурге и Ленобласти резко упало качество водопроводной воды. На 2015 год 18,9% питьевой воды, подаваемой населению, не удовлетворяет нормам по санитарно-химическим показателям. Каждый год в Ладожское озеро – один из главных источников питьевой воды на северо-западе, наряду с Невой – сбрасывается 1400 млн. кубометров сточных вод от предприятий.
<br>
Риск утечки промышленных отходов есть всегда и значительно возрастает весной. Так заражённая вода попала в приток Невы: из-за паводка прорвало заграждающую дамбу на полигоне химических отходов Красный бор в Ленинградской области. 
<br><br>
<b>Пьёте чистую воду? – Цените эту возможность!
Мы получаем питьевую воду каждый день, просто открыв кран. </b><br><br>

<small>
<font color="#015AEB">
Источники: <br>
Данные  ООН и Всемирного дня воды, а также ЮНИСЕФ (совместная программа мониторинга водоснабжения и санитарии). </color><br>
<a href="http://www.unwater.org/statistics/statistics-detail/en/c/260727/" target="_blank">www.unwater.org</a><br>
<a href="http://ipkins.ru/post203016777/" target="_blank"> www.ipkins.ru</a><br>
<a href="https://www.instagram.com/p/-Q6EWRD7Ck/?taken-by=un_water" target="_blank"> www.instagram.com</a><br>
<a href="https://www.instagram.com/p/BAfpyXZj7NG/?taken-by=un_water" target="_blank"> www.instagram.com</a><br>
<a href="http://www.fontanka.ru/2016/03/12/085/" target="_blank"> www.fontanka.ru</a><br>
<a href="http://ru.depositphotos.com" target="_blank"> ru.depositphotos.com</a><br>
</small>


EOF;
