<?php

# Данные о странице
$title = 'Вода из-под крана - источник аллергии';
$keywords = 'аллергия';
$description = 'Американские учёные обнаружили возможную причину возникновения аллергии';
$template = 'info';
$page_blocks = 'news';

# Содержание страницы
$content = <<<EOF
<br>
<b><h3><big>Вода из-под крана - источник аллергии</h3></big></b>
Американские учёные обнаружили возможную причину возникновения аллергии. Исследование, опубликованное в журнале «Annals of Allergy, Asthma and Immunology», подтвердило, что иммунный дисбаланс связан с накоплением в организме дихлорфенола – вещества, образующегося при хлорировании воды. Это соединение было обнаружено у каждого из 2548 участников эксперимента, страдающих различными видами аллергии.
<br><br>
Учёные считают дихлорфенол главной причиной аллергических реакций. Поступающий из-под крана дихлорфенол, накапливается в организме, приводя к появлению или обострению аллергии. Высокие концентрации этого вещества, ослабляют иммунную систему, приводя к неконтролируемым реакциям с её стороны. Эта проблема актуальна не только для западных, но и для европейских стран. В России, аллергия является одним из наиболее распространённых заболеваний.
<br><br>
Источник: <a href="http://news.mail.ru/society/11159113/?frommail=1" target="_blank">НовостиMail.ru</a>

EOF;
