<?php

# Данные о странице
$title = 'Вода из-под крана распространяет больше микробов, чем унитаз';
$keywords = 'микробы,унитаз';
$description = 'Микробы, которые живут в воде и домашнем воздухе, сильно влияют на наше здоровье';
$template = 'info';
$page_blocks = 'news';

# Содержание страницы
$content = <<<EOF
<br>
<b><h3><big>Вода из-под крана распространяет больше микробов, чем унитаз</h3></big></b>
<b>Ученые из Калифорнийского университета выяснили, от чего воздух в жилом помещении загрязняется бактериями сильнее всего. </b><br><br>

Для исследоваения выбрали 29 домов в Сан-Франциско. Сначала ученые определяли виды и колличество бактерий: на коврах, шторках и полотенцах, в холодильнике, на кафельной плитке, в раковине, в водопроводной воде и в других местах. Потом эти пробы сравнили с составом воздуха в том же доме. Оказалось, что 
<b>9% бактерий и микробов, которые есть в воздухе, распространяет обычная вода из-под крана!</b> И только 0,4% бактерий попадают в воздух из унитаза.
<br><br>
<b>“Вода переходит в аэрозольное состояние, когда мы включаем кран. И это помимо того, что мы эту воду пьем и моемся ей. Мы недооцениваем водопроводную воду как источник бактерий и микробов”</b> – комментирует результаты Эми Прюден, исследователь из Вирджинского технологического института. Она изучает, как распространяются патогенные бактерии в воде, в зависимости от темпетаруры и других условий.
<br><br>
<img src="/i/Bakterija_l.jpg" width=250 height=250 alt="бактерия"><br><br>
Микробы, которые живут в воде и домашнем воздухе, сильно влияют на наше здоровье, поскольку человек вдыхает от 10 до 25 кубометров воздуха каждый день и выпивает от 1,5 до 3 литров воды (включая супы, чай, кофе).
<br><br>
Обычная водопроводная вода на кухне и в ванной содержит бактерии типа Propionibacterium, которые способствуют развитию кожных заболеваний и появлению прыщей. В итоге вода вошла в тройку лидеров по загрязнению домашнего воздуха. Больше микробов распространяют ковры и пол (20% микроорганизмов), а также воздух с улицы (16,5%).
<br><br>
<img src="/i/Gryaznyj-vozdukh_s.jpg" width=400 height=400 alt="бум"><br><br>
Мы моем пол и пылесосим ковры, но забываем о том, что и воду тоже нужно очищать.<br><br>
Ранее эксперты из организации Hygiene Council (Совет по гигиене) уже выяснили, что самое грязное место – это кухня: 40% пищевых отравлений связаны с плохой гигиеной в доме (например, непродизенфицированные разделочные доски). Теперь в список основных источников бактерий и микробов официально добавилась вода из-под крана.
<br><br>




<small>
<font color="#015AEB">
Источники: <br>
</color>
<a href="http://microbiomejournal.biomedcentral.com/articles/10.1186/s40168-015-0128-z" target="_blank">http://microbiomejournal.biomedcentral.com/articles/10.1186/s40168-015-0128-z</a><br>
<a href="https://www.newscientist.com/article/dn28731-we-breathe-in-more-bugs-from-our-tap-water-than-from-our-toilets/" target="_blank">https://www.newscientist.com/article/dn28731-we-breathe-in-more-bugs-from-our-tap-water-than-from-our-toilets/</a><br>
<a href="https://health.mail.ru/news/vodoprovodnaya_voda_rasprostranyaet_bolshe/" target="_blank">https://health.mail.ru/news/vodoprovodnaya_voda_rasprostranyaet_bolshe/</a><br>
<a href="https://health.mail.ru/news/kuhnya_okazalas_samym_gryaznym_mestom_v_dome/" target="_blank">https://health.mail.ru/news/kuhnya_okazalas_samym_gryaznym_mestom_v_dome/</a><br>
</small>


EOF;
