<?php

# Данные о странице
$title = '7 способов определить качество воды в домашних условиях';
$keywords = 'качество';
$description = '7 способов определить качество воды в домашних условиях';
$template = 'info';
$page_blocks = 'news';

# Содержание страницы
$content = <<<EOF
<br>
<h3>7 способов определить качество воды в домашних условиях</h3>
<b>1.</b> Самый простой эксперимент для определения качества воды - оценка по внешнему виду и по вкусу. Вода должна быть прозрачной, без осадка, без химического или какого-либо другого запаха.
<br><br>
<b>2.</b> Для определения степени прозрачности воду слоем 20 см наливают в прозрачный стакан. Попробуйте прочитать текст на бумаге, глядя через стакан с водой. Если это сделать легко - вода прозрачная.
<br><br>
<b>3.</b> Цветность воды определяют аналогичным образом: налейте 100 мл воды в прозрачный стакан и рассмотрите его на фоне белой бумаги. Органические вещества, разлагающиеся в воде, придают ей темный цвет.
<br><br>
<b>4.</b> В домашних условиях намыливанием можно определить жесткость воды, если в воде плохо пенится мыло - вода жесткая. То же самое можно сказать и о воде образующей осадок при кипячении. Мягкая вода полезней для организма.
<br><br>
<b>5.</b> Запах воды также может многое рассказать о ее чистоте. Сначала погрейте воду до 20 ° С, затем - до 60 °. Гнилостный запах воды говорит о наличии в ее составе сероводорода.
<br><br>
<b>6.</b> Для анализа воды на вкус в чистой емкости прокипятите небольшой объем воды в течение 5 мин, затем остудите до 20 ° -25 ° С. Если вода имеет сладковатый вкус, она содержит гипс, горький - соли магния, терпкий - соли железа. Гнилостный вкус придают воде продукты распада растительных или животных организмов. Фильтрацией можно определить наличие в воде посторонних частиц. Для этого воду необходимо отстоять в течение некоторого времени, после чего профильтровать.
<br><br>
<b>7.</b> На стекло или зеркало нанесите небольшую каплю воды. Подождите, пока жидкость испарится. После этого посмотрите на поверхность: если она осталась чистой - вода также чистая. Если на стекле образовались какие-то пятна - это признак низкого качества воды. Если у вас есть аквариум - проследите за его обитателями: большинство из них очень чувствительны к качеству воды.
<br><br>
<b>Однако и эти методы имеют свои скрытые недостатки. Наиболее полную информацию о качестве Вашей воды можно получить, заказав полный анализ воды у специалистов.</b>
<br><br>




EOF;
