<?php

# Данные о странице
$title = 'О компании Аквафор плюс';
$keywords = 'О компании';
$description = 'Официальный представитель компании Аквафор в Кыргызстане';
$template = 'info';
$page_blocks = '';

# Содержание страницы
$content = <<<EOF
<style>
   hr {
    border: none; /* Убираем границу */
    background-color: #CACACA; /* Цвет линии */
    color: red; /* Цвет линии для IE6-7 */
    height: 1px; /* Толщина линии */
	padding-bottom: 1px;
	border-bottom:2px solid #DCDCDC;
   }
  </style>
<br>
<h2 align="center">ОсОО "Аквафор плюс" Официальный представитель компании "Аквафор" в Кыргызстане!</h2> 
<br>
Сегодня <b>"Аквафор"</b> является крупнейшим изготовителем материалов для очистки питьевой воды и бытовых водоочистителей на их основе. <br>
Внимание к специфике проблем водоочистки в разных условиях и научный потенциал сотрудников позволили нам занять место технологического лидера рынка бытовой водоочистки.
<br><br>
Мы заботимся о том, чтобы наши покупатели получали продукт высшего качества.<br>
Главной целью компании является безопасность потребителя, и её достижение подтверждается сертификатом соответствия, высоким международным стандартам от ведущих независимых организаций.
<br><br>
<font color=#0079DC>ОсОО "Аквафор плюс"</font> планомерно осуществляет расширение дилеров по всей территории Кыргызской Республики.<br>
<font color=#0079DC>ОсОО "Аквафор плюс"</font> действует на основании Сертификата Свидетельства, имеет сеть оптовых диллеров и реализаций, как в Бишкеке, так и в городах Ош, Джалал-Абад, Токмок, Талас, Каракол, Баткен.
<br><br>
<font color=#0079DC>ОсОО "Аквафор плюс"</font> - является официальным представителем компании "Аквафор" более 10 лет <br>
и имеет фирменный магазин "Аквафор" <a href="/contact.html">по адресу: г.Бишкек, ул.Киевская, 77 (здание "Илбирс").<br></a>
Реализация продукции компании "Аквафор" осуществляется на основании Договора с компанией "Аквафор".
<br>
<hr>
<h2 align="center">Компания "Аквафор"</h2> 
<br>
<big><strong>«Кто мы»</strong></big><br>
АКВАФОР — 1 из лидеров всемирного изготовления фильтров для воды. <br>
Компания была создана в 1992. <br>
На текущий день штат составляет больше 1000 людей. <br>
Мы обеспечиваем нашей продукцией свыше 20 млн. семей в больше чем 20 государствах. 
<br>
<br>
<br>
<br>
<hr>
<img src="/i/2.png" alt="" align="left"/>
<big><strong>«Чем мы занимаемся»</strong></big><br>
АКВАФОР — в одно и тоже время разработчик и изготовитель, фирма, которая осуществляет контроль весь ход формирования от идеи вплоть до окончательного продукта.
<br>
Все без исключения наши фильтры изобретены с учетом международных стандартов очищения воды и заточены под разрешение наиболее всевозможных задач с водой, то что дает возможность нам действенно чистить воду в каждой точке планеты.
<br>
Наши технологические процессы дают возможность нам осуществлять лучшую продукцию в любой категории чистящих фильтров (кувшины, обратный осмос, стационарные системы). 
<br>
<br>
<hr>
<img src="/i/3.png" alt="" align="left"/>
<big><strong>«Наши технологии»</strong></big><br>
АКВАФОР применяет новые технологические процессы в области водоочистки, полный ряд которых считается своей разработкой фирмы.
<br>
Мы обладаем наиболее чем 50 патентами по всему миру, в т.ч. в СОЕДИНЕННЫХ ШТАТОВ АМЕРИКИ, Германии, Англии и Российской федерации.
<br>
Нашей особенной гордостью считаются технологические процессы Аквален, Полое волокно, Карбонблок и Осмос с водо-водяным баком. 
<br>
<br>
<br>
<br>
<hr>
<img src="/i/4.png" alt="" align="left"/>
<big><strong>«Наше качество»</strong></big><br>
Мы беспокоимся о этом, чтобы наша продукция существовала благоприятной в применении и решала все без исключения задачи наших потребителей. 
<br>
Цель нашей фирмы — это здравие наших клиентов. Непосредственно по этой причине мы применяем только лишь высококачественные материалы от испытанных и влиятельных поставщиков. 
<br>
Качество продукта обследуется на каждом этапе формирования. Высочайшие стандарты условий к своей продукции для нас считается великой составляющей процесса к безупречному качеству. 
<br><br>
<b>АКВАФОР сертифицирован по стандартам ISO 9001 </b>(TUV Nord, руководитель в области в Западной и Восточной Европе). 
Приблизительно 10% абсолютно всех изготавливаемых фильтров в каждой партии проходят контроль пред тем равно как покинуть предприятие. 
<br><br>
<b>Целый ряд наших товаров также приобрел сертификат LGA. </b>
Наши качество доказывает целый ряд самостоятельных фирм и лабораторий. Согласно проведенным испытаниям, фильтры АКВАФОР отвечают международным образцам качества и эффективности.
<hr>
<img src="/i/logo-small.png" width=250" height=250" align="right" alt="">
<!--<p><img src="/i/1.png" alt="" width=100" height=100" align="left"></p>-->
EOF;
