<?php

# Данные о странице
$title = 'О компании TLC-Express';
$keywords = 'О компании';
$description = 'Осуществление курьерской доставки документов и другого имущества в пределах Кыргызской Республики и за рубежом';
$template = 'info';
$page_blocks = '';

# Содержание страницы
$content = <<<EOF
<hr>
<p>Филиал <big><strong>«Транспортно-логистический центр»</strong></big>  создан Решением Государственного предприятия  «Служба специальной связи» № 31 от 13 апреля 2015 года. <br>
Филиал    является    обособленным   подразделением  Государственного предприятия «Служба специальной связи» при Министерстве транспорта и коммуникаций Кыргызской Республики<br>
и осуществляющим следующие функции: <br> 
- осуществление курьерской доставки документов и другого имущества в пределах Кыргызской Республики и за рубежом, в соответствии с условиями заключенных договорах;<br>
- организация  деятельности предприятия в области логистики для достижения конкурентных преимуществ на рынке;<br>
- транспортно - экспедиторская деятельность.<br></p>

Филиал имеет лицензию Государственного агентства связи при Правительстве Кыргызской Республики № 15-1400-КР.<br>
Филиал располагает сетью объектов, расположенных во всех городах и районных центрах Кыргызской Республики, предоставляющих следующие услуги:<br>
- Экспресс-доставка;<br>
- Доставка отправлений «из рук в руки», «от двери до двери», «до востребования»<br>
- Перевозка и сопровождение грузов любого характера, не запрещенных    законодательством;<br>
- Вызов курьера;<br>
- Срочная доставка (24 часа) в города Ош и Джалал-Абад.<br>
Контроль за движением автомашин по маршрутам   осуществляется  по системе слежения GPS в режиме «он-лайн». <br>
Обеспечивается сохранность и доставка отправлений и грузов  в кратчайшие сроки, по приемлемым тарифам.
<hr>
<img src="/i/tlc-express.png" width=250" height=250" align="left" alt="TLC-Express">
<p><img src="/i/gerb.png" alt="Герб Кыргызстана" width=100" height=100" align="right"></p>
EOF;
