<?php
# Дополнительные блоки данных
# Добавляйте сколько угодно. Не забудьте вставить переменную в design.inc.php или на страницу в папке content/

$newsblock = <<<newsblock
<style>
   .blue  {
	color:#00abff;
	face="Times New Roman";
    text-shadow: 1px 1px 1px black, 0 0 0em; /* Параметры тени */
    padding: 0px;
	font-size: 17px;
   }
   .orange  {
	color:#974896;
	face="Times New Roman";
    text-shadow: 1px 1px 1px #b3b3b3; /* Параметры тени */
    padding: 0px;
   }
  </style>

newsblock;

$donate = <<<donate
<div class='well well-small'>
<h6>
Передавая нам свои отправления, вы можете быть уверены, что они будут доставлены точно в срок с обеспечением сохранности.<br>
Высокий профессионализм наших сотрудников, полная ответственность за принятые отправления - наши гарантии!<br>
<tagname class="orange"><b>Пользуйтесь услугами ОсОО "Айдан-экспресс"</b></tagname>
</h6>
<hr>
<center>
<script src="//embed.bannerboo.com/cd379741c840b" async></script>
<hr>

</center>

</div><!--/well -->
donate;

$reklam = <<<reklam
<div class='well well-small'>
<tagname class="orange1"><b>Дед Мороз и ОсОО "Айдан-экспресс" начал принимать заказы на поздравления</b></tagname><br>
<b>УВАЖАЕМЫЕ ЖИТЕЛИ И ГОСТИ НАШЕЙ РЕСПУБЛИКИ!</b><br>
Приближается Новый год, Рождественские каникулы – одни из долгожданных праздников и предприимчивый Дед Мороз уже начал принимать заказы для поздравлений.<br>
Не забудьте поздравить с наступающими праздниками своих родных, близких, друзей и любимых, также Вы можете их поздравить с днем рождения и другими знаменательными событиями в жизни. 
Можно поздравить одного человека или целый коллектив.<br>
Чтобы Ваши пожелания и поздравления были получены своевременно, лучше сделайте это заблаговременно.<br>
<u>По телефонам: 0559101346, 0559101249.</u><br>
Вам расскажут об условиях приема заказов и   примут заказ на вручение подарка, сувенира в любом городе, районном центре нашей республики.<br>
Все хлопоты по, доставке   Дед Мороз берет на себя. <br>
<tagname class="blue1"><b>СПЕШИТЕ ПОЗДРАВИТЬ СВОИХ РОДНЫХ, БЛИЗКИХ, ДРУЗЕЙ И ЛЮБИМЫХ.</tagname></b>
<br>
<img src="/i/moroz.png" width=250" height=250" align="right" alt="moroz">
<img src="/i/shadow-bottom2.png" width=1000" align="center">
<div id="blink7" align="right">Прием заказов: 0559 10-13-46 и 0559 10-12-49</div></p>

</div><!--/well -->
reklam;

