<?php
{
# Данные о странице
$title = 'Качество воды в районах';
$keywords = 'Качество воды в районах ';
$description = 'Качество воды в районах ';
$template = 'info';
$page_blocks = '';

# Содержание страницы
$content = <<<EOF
<div class='image-slide'><img src="/i/slide/4.jpg" alt="Структура" "/></div>

<div class='contents'>

<table class="bordered">
<tr><th colspan="4">Главная водопроводная станция (выход) «Пригород»</th></tr>
<tr><th>Показатель </th><th>Ед. измерения</th><th>Значение</th><th>Норматив</th></tr>
<tr><td>Водородный показатель (pH) </td><td>ед. pH </td><td>7.0 </td><td>в пределах 6,0-9,0 </td></tr>
<tr><td>Цветность </td><td>градус </td><td>11 </td><td>не более 20 </td></tr>
<tr><td>Мутность </td><td>мг/дм³ </td><td><0.30 </td><td>не более 1,5 </td></tr>
<tr><td>Остаточный хлор </td><td>мг/дм³ </td><td>0.21 </td><td>в распределительной сети не нормируется </td></tr>
<tr><td>Запах при 20°C </td><td>баллы </td><td>0 </td><td>не более 2 </td></tr>
<tr><td>Запах при 60°C </td><td>баллы </td><td>0 </td><td>не более 2 </td></tr>
<tr><td>Железо общее </td><td>мг/дм³ </td><td>0.07 </td><td>не более 0,3 </td></tr>
<tr><td>Общее микробное число (ОМЧ) </td><td>кол. в 1 мл </td><td>отс. </td><td>не более 50 </td></tr>
<tr><td>Общие колиформные бактерии (ОКБ) </td><td>КОЕ/100мл </td><td>отс. </td><td>отсутствие </td></tr>
<tr><td>Термотолерантные колиформные бактерии (ТКБ) </td><td>КОЕ/100мл </td><td>отс. </td><td>отсутствие </td></tr>
</table>





</div>
EOF;
}