<?php

# Данные о странице
$title = 'О компании БСК';
$keywords = 'Бишкек,Строительная,Сварочная,Компания,Сэндвич-панели,Металлоконструкции,Монтаж,Проектирование';
$description = 'Наша компания работает как с частными лицами, так и с организациями';
$template = 'info';
$page_blocks = '';

# Содержание страницы
$content = <<<EOF

<img src="/i/photo.jpg" align="right" width=500 alt="БСК">

<p>
<b>Бишкекская сварочная компания</b> предлагает большой спектр услуг по изготовлению и монтажу металлоконструкций любой сложности из качественных материалов российского производства.<br>
Наша компания работает как с частными лицами, так и с организациями.<br><br>
<p class="shadow">
- Навесы любой формы и сложности</p>
<p class="shadow">
- Складские помещения </p>
<p class="shadow">
- Ангары и зернохранилища любых размеров</p>
<p class="shadow">
- А так же производство <a href="/sandwich.html">Сендвич-панелей</a>.</p>
<br>
• Без посредников.<br>
• Гибкая форма оплаты.<br>
• Гарантия.<br>
• Лицензия.<br>
• Технология проверенная временем и холодами.<br><br>
</p>


<style>
   P { 
    text-indent: 1.5em; /* Отступ первой строки */
    text-align: justify; /* Выравнивание по ширине */
   }
  </style>
<style>
.shadow  { 
-webkit-box-shadow: 0px 0px 5px 0px rgba(0,0,0,1);
-moz-box-shadow: 0px 0px 5px 0px rgba(0,0,0,1);
box-shadow: 0px 0px 5px 0px rgba(0,0,0,1);
}
</style>
EOF;
