<?php

# Данные о странице
$title = 'Сэндвич-панели от компании БСК';
$keywords = 'Бишкек,Строительная,Сварочная,Компания,Сэндвич-панели,Металлоконструкции,Монтаж,Проектирование';
$description = 'Производит сэндвич-панели, которые соответствуют мировым стандартам качества';
$template = 'info';
$page_blocks = '';

# Содержание страницы
$content = <<<EOF

<img src="/i/slide.png" align="center" width=1000 alt="Сендвич-панели">
<p>
<b>Бишкекская Строительная Компания</b> производит сэндвич-панели, которые соответствуют мировым стандартам качества<br>
Сэндвич-панели применяются при строительстве зданий в любых климатических зонах. <br>
Перед тем как поступить в продажу, материал в обязательном порядке проходит многоступенчатый контроль качества. <br>
После установки они не требуют отделки, что также экономит время и финансы на проведении дополнительных работ.<br>
Узнать стоимость сэндвич-панелей Вы можете у наших менеджеров. Для этого Вам потребуется лишь позвонить по тел. 0 755 956969<br>
Связавшись с нашими менеджерами Вы можете согласовать длину, толщину, цвет и вид заполнения сэндвич-панелей.<br><br>
</p> 
<p>
<b>Сэндвич-пане́ль</b> — строительный материал, имеющий трёхслойную структуру, состоящую из двух листов жёсткого материала (металл, ПВХ, ДВП, магнезитовая плита) и слоя утеплителя между ними. <br>
Все детали сэндвич-панелей склеиваются между собой с помощью горячего прессования. В зависимости от назначения выделяются кровельные и стеновые панели.<br><br>
</p>
<p>
В жилищном строительстве сэндвич-панели применяются для строительства быстросборных каркасных домов, а в коммерческом строительстве сэндвич-панели применяются для строительства быстровозводимых зданий на основе металлического каркаса (промышленные цеха, автомойки, торговые центры, сельскохозяйственные здания, спортивные сооружения и т. д.).
</p><br><br>

<b>Достоинства материала</b> <br>
•	Быстрые сроки возведения или ремонта зданий.<br>
•	Строительство может производиться в любое время года, практически вне зависимости от температуры.<br>
•	Высокие показатели теплоизоляции (показатели теплопроводности от 0.022 Вт/Мк).<br>
•	Экологичность, гигиеничность, безопасность для человека.<br>
•	Низкая нагрузка на фундамент постройки.<br>
•	Лёгкость транспортировки.<br>
•	Не требуется дополнительная отделка.<br>
•	Высокая звукоизоляция.<br>
•	Возможность использования в сфере пищевой промышленности и мед. учреждениях.<br>
•	Отсутствие реакции на воздействие химически агрессивных веществ или биологических факторов (плесень, грибок).<br>
•	Низкая цена по сравнению с аналогами (кирпич, бетон, дерево).<br>

</p>


<style>
   P { 
    text-indent: 1.5em; /* Отступ первой строки */
    text-align: justify; /* Выравнивание по ширине */
   }
  </style>
<style>
.shadow  { 
-webkit-box-shadow: 0px 0px 5px 0px rgba(0,0,0,1);
-moz-box-shadow: 0px 0px 5px 0px rgba(0,0,0,1);
box-shadow: 0px 0px 5px 0px rgba(0,0,0,1);
}
</style>
EOF;
