<div class='miniwell'>
<h2>Упаковка</h2>
<h8>
Мы являемся представителями: «КОМУС - упаковка», «DoECO», «LAB», «Pasticciere»-<br>
крупнейшиe представители жесткой пластиковой упаковки, инвентарь для кондитерских цехов,<br>
упаковка для фаст-фуда, горячих и холодных блюд, универсальные контейнеры на вынос, одноразовая одежда.<br>
<a href="/packaging.html">Ознакомится с упаковочной продукцией</a>
</h8>
</div class='miniwell'>

<div class='miniwell'>
<h2>Этикетка</h2>
<h8>
Персонал компании постоянно совершенствует свои знания посредством изучения последних тенденций<br>
и технологии, применяемых в изготовлении печатной продукции, в частности этикеточной продукции.<br>
Ваши этикетки будут лучшими на рынке. Ведь мы изготавливаем их у ведущего производителя этикеточной продукции в странах  Европы.<br>
<a href="/labels.html">Перейти в раздел этикеток</a>
</h8>
</div class='miniwell'>

<div class='miniwell'>
<h2>Дизайн услуги</h2>
<h8>
Еще одним из успешных направлении  нашей компании является разработка дизайнов<br>
как полностью бренда, так и отдельно этикеток, колпачков, крышек, бутылок, логотипа, post-материалов и многое другое.<br>
Мы гарантируем конфиденциальность полученной информации о новых видах продукции клиента.<br>
Разработки наших дизайнеров на протяжении последних десяти лет являются лучшими в сфере алкогольной продукции.<br>
<a href="/services.html">Перейти в раздел услуги</a>
</h8>
</div class='miniwell'>