<?php

# Данные о странице
$title = 'Услуги ОсОО "Комплит-Трейд"';
$keywords = 'Бишкек,дизаин';
$description = 'Еще одним из успешных направлении  нашей компании является разработка дизаинов';
$template = 'info';
$page_blocks = '';

# Содержание страницы
$content = <<<EOF
<div class='well well-small'>
<center>
<h7>
<div class="tabl">
<div class="tab">
Еще одним из успешных направлении  нашей компании <br>
является разработка дизайнов как полностью бренда, <br>
так и отдельно этикеток, колпачков, крышек, бутылок,  <br>
логотипа, post-материалов и многое другое. Мы <br>
гарантируем конфиденциальность полученной <br>
информации о новых видах  продукции клиента. <br>
Разработки наших дизайнеров на протяжении последних <br>
десяти лет являются лучшими в сфере <br>
алкогольной продукции.<br>
</div>
<div class="tab">
<img src="/i/2.webp" width=70% alt="дизайн" oncontextmenu="return false;" onerror="this.onerror=null; this.src='i/2.jpg'">
</div>

<div class="tab">
<img src="/i/1.webp"  width=70% alt="этикетки" oncontextmenu="return false;" onerror="this.onerror=null; this.src='i/1.jpg'">
</div>
<div class="tab">
Персонал компании постоянно совершенствует свои <br>
знания посредством изучения последних тенденций  <br>
и технологии, применяемых в изготовлении печатной  <br>
продукции, в частности этикеточной продукции. Ваши <br>
этикетки будут лучшими на рынке. Ведь мы <br>
изготавливаем их у ведущего производителя  <br>
этикеточной продукции в странах  Европы.<br>
</div>
<div class="tab">
Дизайнерские разработки: <br>
Идея, этикетка, медальон, термоколпачок, <br>
гуала, колпачок винтовой, колпачки, <br>
гофрокороб или поддон, коробка подарочная, <br>
фирменный  ценник, фирменный шелфтокер, <br>
фирменный  воблер, фирменная листовка, фирменный  <br>
буклет,  фирменный каталог, плакат, билборд, лайтбокс, <br>
визитка, логотип, фирменный бланк, сертификат, бренд.<br>
</div>
<div class="tab">
<img src="/i/design.webp"  width=70% alt="разработки" oncontextmenu="return false;" onerror="this.onerror=null; this.src='i/design.png'">
</div>
</div>
</h7>
</center>
<style>
.servises {
    width: 80%; /* Ширина таблицы */  
	padding: 10px;
    text-align: center;  	
}
</style>









</div>
EOF;
