<?php
# Дополнительные блоки данных
# Добавляйте сколько угодно. Не забудьте вставить переменную в design.inc.php или на страницу в папке content/

$contact = <<<contact
<div class='well well-small'>
<tagname class="block" ><b>Контактная информация</b></tagname>
<tagname class="block2" >
<center>
Адрес: г. Бишкек, ул. Раззакова 55 <br>
Электронный адрес: <i class="fa fa-envelope-o"></i> <a class="mailto" href="mailto:ccs@ccs.kg">ccs@ccs.kg</a><br><br>
Телефоны: <i class="fa fa-phone"></i><br>
Дежурная часть - 0312 625-982<br>
Экспедиция - 0312 660-834<br>
</center>
</tagname>
</div><!--/well -->
contact;

$state = <<<state
<div class='well well-small'>
<tagname class="block" ><b>Официальные сайты</b></tagname>
<tagname class="block2" >
<table class="bordered">
<caption><b><big>      </b></big></caption>
<tr><th colspan="2"> </th></tr>
<td><a href="http://www.president.kg" data-placement="right" title="Перейти на официальный сайт Президента Кыргызской Республики" target="_blank" rel="nofollow"><img src="/i/president.webp" height="190" width="190" alt="Президент"></a></td>
<td><a href="http://www.president.kg" data-placement="left" title="Перейти на официальный сайт Президента Кыргызской Республики" target="_blank" rel="nofollow">Официальный сайт <br>Президента Кыргызской Республики</a></td></tr>
<td><a href="http://www.gov.kg/?lang=ru" data-placement="right" title="Перейти на официальный сайт Правительства Кыргызской Республики" target="_blank" rel="nofollow"><img src="/i/pravit.webp" height="190" width="190" alt="Правительство"></a></td>
<td><a href="http://www.gov.kg/?lang=ru" data-placement="left" title="Перейти на официальный сайт Правительства Кыргызской Республики" target="_blank" rel="nofollow">Официальный сайт <br>Правительства Кыргызской Республики</a></td></tr>
<td><a href="http://www.kenesh.kg/ru" data-placement="right" title="Перейти на официальный сайт Жогорку кенеша Кыргызской Республики" target="_blank" rel="nofollow"><img src="/i/jk.webp" height="190" width="190" alt="Жогорку кенеш"></a></td>
<td><a href="http://www.kenesh.kg/ru" data-placement="left" title="Перейти на официальный сайт Жогорку кенеша Кыргызской Республики" target="_blank" rel="nofollow">Официальный сайт <br>Жогорку кенеша Кыргызской Республики</a></td></tr>
</table>
</tagname>
</div><!--/well -->
state;

$history = <<<history
<div class='well well-small'>
<tagname class="block" ><b>История</b></tagname>
<tagname class="block2" >
	<p>В июне 1939 года Совет народных комиссаров СССР принял специальное постановление, которым фельдъегерская служба была реорганизована и разделена на отдел фельдъегерской связи НКВД СССР и Центральное управление специальной связи Наркомата связи СССР. Из НКВД в Наркомат связи была переведена большая группа личного состава фельдъегерей, экспедиторов и руководящих работников (всего около 12 тыс. человек), необходимое оборудование, имущество, снаряжение, оружие и транспорт, как в центре, так и на местах.<br>
<a href="/history.html" data-placement="right" title="Перейти в раздел «История»">Читать далее....</a></p>
</tagname>
</div><!--/well -->
history;

$info = <<<info
<div class='well well-small'>
<tagname class="block" ><b>Политика в области качества</b></tagname>
<tagname class="block2" >
Целью деятельности Государственного предприятия «Службы специальной связи» является обеспечение функционирования службы специальной связи в интересах обороны и государственной безопасности Кыргызской Республики, сохранения государственной, коммерческой, служебной и иной охраняемой законом тайны, обеспечение взаимодействия государственных органов, министерств и ведомств, государственных учреждений и предприятий в мирное время, особый период и военное время по маршрутам специальной связи. 
<br><a href="/quality.html" data-placement="right" title="Перейти в раздел «Политика в области качества»">Читать далее....</a>
</tagname>
</div><!--/well -->
info;

$Interactive = <<<Interactive
<div class='well well-small'>
<tagname class="block" ><b>Интерактивная карта</b></tagname>
<tagname class="block2">
<a href="/interactive-map.html" style="cursor: zoom-in;">
<div id="loadcontent"></div>
</a>
</tagname>
</div><!--/well -->
Interactive;

$Priorities = <<<Priorities
<div class='well well-small'>
<tagname class="block" ><b>Ответ ГП Спецсвязи КР на заявление о вторжении в частную жизнь</b></tagname>
<tagname class="block2" >

Государственное предприятие «Служба специальной связи» при Министерстве цифрового развития Кыргызской Республики (далее – ГП «Спецсвязь») относительно опубликованного сообщения Токтакуновым Н.А. в социальной сети Фэйсбук от 14 октября 2021 года относительно вмешательства в частную жизнь и прослушки, сообщает следующее.<br><br>

ГП «Спецсвязь» в соответствии со своим Уставом осуществляет приём, обработку, транспортировку и вручение корреспонденции и прочих отправлений, то есть ГП «Спецсвязь» предоставляет курьерские услуги и не имеет никакого отношения к электрической связи (телефонной связи, интернет связи, радиосвязи и др.).<br><br>

Кроме того, ГП «Спецсвязь» не имеет ни полномочий, ни соответствующего оборудования для осуществления какого – либо прослушивания переговоров, или ведения какого – либо наблюдения.<br><br>

Так же сообщаем, что:<br>
1)	ГП «Служба специальной связи» и его структурные подразделения не пользуется услугами интернет провайдера «Мегалайн»;<br>
2)	Сотрудника по имени Александр Юн у нас нет и никогда не было;<br>
3)	По адресу ул. Раззакова 55, кроме ГП «Служба специальной связи» имеются и другие организации.<br><br>

Перед тем как заявлять подобные обвинения в средства массовой информации или правоохранительные органы, рекомендуем Токтакунову Н.А. более детально проверять информацию, а также изучить установленную законом ответственность за заведомо ложный донос в совершении преступления.<br><br>

С уважением,<br>
Государственное предприятие <br>
«Служба специальной связи» при <br>
Министерстве цифрового развития<br>
Кыргызской Республики

</tagname>
</div><!--/well -->
Priorities;

$holiday = <<<holiday
<div class='well well-small'>
<tagname class="block" ><b>Уважаемые коллеги!</b></tagname>
<tagname class="block2" >
<center>
Сердечно поздравляю всех сотрудников нашего предприятия с нашим профессиональным праздником - 82 годом образования службы специальной связи!<br><br>
Наша профессия очень важна. Служба специальной связи Кыргызской Республики достойно продолжает свою деятельность по обеспечению бесперебойной доставки важнейших грузов и корреспонденции по территории Кыргызстана и в странах СНГ.<br><br>
Благодаря Вашему профессионализму, напряженному труду и целеустремленности сможем решать самые сложные задачи и способствовать процветанию нашей службы.<br><br>
От всего сердца поздравляю и наших ветеранов, которые являются хранителями наших лучших традиций и делятся своей мудростью и своим опытом, которые внесли большой вклад в создание и развитие службы специальной связи Кыргызской Республики.<br><br>
<b>Дорогие коллеги!</b>
<br>
Желаю вам счастливой, успешной, плодотворной профессиональной жизни!<br>
Пусть наш труд будет оценен по достоинству и востребован еще долгие годы!<br>
Крепкого вам здоровья и мирного неба над головой, общих успехов в развитии нашей страны!<br><br>
<b>С уважением, <br>
Генеральный директор Ш.С.Бакибеков</b>
</center>
</tagname>
</div><!--/well -->
holiday;

$resume = <<<resume
<div class='well well-small'>
<center><tagname class="block" ><b>Генеральный директор <br>ГП «Службы специальной связи»</b></tagname></center><br>
<img src="/i/BSS2.jpg" align="right" height="150" width="150" alt="Бакибеков Шадыбек Салимбекович">
<b>Бакибеков Шадыбек Салимбекович</b><br>
Родился в 1960 году 12 декабря <br>
в г. Сулюкта Баткенской области.<br>
Гражданин Кыргызской Республики.<br>
Национальность - Кыргыз.<br>
Женат, отец 4-х детей.<br>
Высшее образование, окончил в 1983 году КГУ им. 50-летия СССР. <br>
Исторический факультет по специальности преподователь истории и обществоведения. <br>
Классный чин - Советник государственной службы 3 класса.<br>
Воинское звание - Капитан запаса.<br>
Знание языков - кыргызский и русский - свободно, узбекский.<br><br>
<b>Трудовая деятельность</b><br>
1984-1985 Инструктор в Сулюктинской ГК ЛКСМ Киргизии.<br>
1985-1987 Заведующий отделом в Сулюктинской ГК ЛКСМ Киргизии.<br>
1987-1989 Секретарь ГК ЛКСМ в Сулюктинской ГК ЛКСМ Киргизии.<br>
1989-1990 Заведующий сектором в ЦК ЛКСМ Киргизии.<br>
1999-2000 Глава в Городской управе г. Сулюкта.<br>
2000-2000 Первый заместитель акима в Государственной администрации г. Сулюкта.<br>
2000-2004 Начальник отдела правоохранительных органов и обороны в Государственной администрации Баткенской области.<br>
2004-2005 Заместитель губернатора в Государственной администрации Баткенской области.<br>
2008-2008 Советник Торага в Аппарате ЖК КР.<br>
2008-2008 Заведующий Первым сектором в Аппарате ЖК КР.<br>
2008-2013 Мэр г. Сулюкта <br>
</div><!--/well -->
resume;

$facebook = <<<facebook
<div class='well well-small'>
<center>
<tagname class="block2" >
<iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Fccs.kg&tabs=timeline&width=340&height=500&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="500" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true" allow="encrypted-media"></iframe>
</tagname>
</center>
</div><!--/well -->
facebook;

$obituary = <<<obituary
<div class='well well-small'>
<center><b>Некролог. Ушел из жизни Токтогулов Мирбек Акматович</b></center>
<img src="i/tma.jpg" >

<p>9 июня 2021 года на 69-ом году жизни в результате продолжительной болезни ушел из жизни ветеран связи, экс-генеральный директор ГП «Служба специальной связи» Токтогулов Мирбек Акматович.</p>

<p>По специальности был инженером электросвязи. Окончил Московский электротехнический институт.</p>

<p>За 42 года трудовой деятельности работал старшим инженером ПТУС, главным инженером Ошской телефонной станции, заместителем начальника Ошской городской телефонной станции, начальником Базар-Коргонского районного узла связи, главным инженером Иссык-Кульского производственного объедиения связи, директором центра международных рассчетов Министерства связи Кыргызской Республики, директором Ошского областного предприятия “Кыргыз почтасы”.</p>

<p>С 1999 года по 2019 год являлся генеральным директором ГП “Служба специальной связи”. Под руководством Токтогулова М.А. были разработаны нормативно-правовые документы, регулурющие деятельность предприятия.</p>

<p>За внесеный вклад в отрасль связи неоднократно награждался отраслевыми грамотами.</p>

Почетной грамотой Министерства транспорта и коммуникации Кыргызской Республики.
<br>Почетной грамотой Кыргызской Республики.
<br>Почетной грамотой Центральной комиссии по выборам и проведению референдумов Кыргызской Республики.
<br>Почетной грамотой исполнительного коммитета Содружества Независимых государств.
<br>Почетной грамотой совета глав Администраций связи Регионального содружетсва в области связи – за личный вклад в создание, укрепление и развитие Регионального содружетсва в области связи.
<br>Светлая память о замечательном человеке, уважаемом и прекрасном руководителе навсегда сохранится в нашей памяти.
<br>
<br>Коллектив ГП «Службы специальной связи» выражает искренние соболезнования родным и близким Токтогулова Мирбека Акматовича.
</div><!--/well -->
obituary;

