<?php

# Данные о странице
$title = 'Дизайн интерьера и экстерьера Phoenix Studio | Бишкек';
$keywords = 'Дизайн интерьера экстерьера Ремонтные работы архитектурное ландшафтное проектирование Бишкек Кыргызстан';
$description = 'Дизайн интерьера и экстерьера. Наши дизайнеры возьмут на себя все сложности разработки проектов.';
$template = 'info';
$page_blocks = 'newsblock';

# Содержание страницы
$content = <<<EOF
<canvas id="projector">Your browser does not support the Canvas element.</canvas>
<br><br>
<h1>3D Дизайн / Проектирование / Ремонтные работы</h1>
<div class="buttons">
    <div class="butFrame"><a href="/Interior_Design.html" ><img src="i/inter.webp" alt="Дизайн интерьера" oncontextmenu="return false;" onerror="this.onerror=null; this.src='i/inter.jpg'"/>
      <div class="butTextWrap">
        <div class="butHeading">
          <br />
<div class="butText">
			<h8>Дизайн интерьера</h8>
			
		  </div>
        </div>
        <p>          </p>
      </div>
    </div></a>
    <div class="butFrame"><a href="/Architectural_Design.html" ><img src="i/arh.webp" alt="Архитектурное проектирование" oncontextmenu="return false;" onerror="this.onerror=null; this.src='i/arh.jpg'"/>
      <div class="butTextWrap">
        <div class="butHeading">
          <br />
<div class="butText">
			<h8>Архитектурное проектирование</h8>
			
</div>
        </div>
        <p>         </p>
      </div>
    </div></a>
        <div class="butFrame"><a href="/Landscaping_Design.html" ><img src="i/land.webp" alt="Ландшафтное проектирование" oncontextmenu="return false;" onerror="this.onerror=null; this.src='i/land.jpg'"/>
      <div class="butTextWrap">
        <div class="butHeading">
          <br />
<div class="butText">
			<h8>Ландшафтное проектирование</h8>
			
		  </div>
        </div>
        <p>         </p>
      </div>
    </div></a>
        <div class="butFrame"><a href="/Repair_Work.html" ><img src="i/rem.webp" alt="Ремонтные работы" oncontextmenu="return false;" onerror="this.onerror=null; this.src='i/rem.jpg'"/>
      <div class="butTextWrap">
        <div class="butHeading">
          <br />
<div class="butText">
			<h8>Ремонтные работы</h8>
			
</div>
        </div>
        <p>         </p>
      </div>
    </div>
</div></a>

<div class="tabl">
<div class="tab">
<h5>
Команда профессионалов поможет вам получить от ремонта максимум удовольствия, наши дизайнеры возьмут на себя все сложности разработки проектов, мы можем подготовить дизайн экстерьера, мы подготовим качественную 3d визуализацию, а так же мы можем сделать для вас ландшафтный дизайн.
А самое главное что мы ведём свою работу от идеи до реализации проекта.
С нами ваш ремонт будет лёгким и приятным.
<br><br>
<a href="https://api.whatsapp.com/send?phone=996554871717" target="_blank" class="button22">Заказать</a>
</h5>
</div class="tabl">
</div class="tab">
<br>



<!-- Cлайдер ---------------------------------------------------------------------------------------------------------------->

<center>
<!-- Swiper -->
<div class="swiper-container gallery-top">
<div class="swiper-wrapper">
<div class="swiper-slide">
<!-- 1.Cлайд ---------------------------------------------------------------------------------------------------------------->
<div class="slider__item">
<h4>Прайс лист / дизайн проектирование</h4><hr>
<div class="slideheader">
<div class="slidetable">
<h3>Эконом - 12$</h3>
- КОНСУЛЬТАЦИЯ<br>
- ЗАМЕНА ИЛИ ПРОЧЕРЧИВАНИЕ ПЛАНОВ<br>
- ПЛАНИРОВОЧНЫЕ РЕШЕНИЯ<br>
- РАССТАНОВКА МЕБЕЛИ <br>
- ЭСКИЗНАЯ 3D ВИЗУАЛИЗАЦИЯ 
</div>

<div class="slidetable">
<h3>Комфорт - 15$</h3>
- ПОДРОБНАЯ КОНСУЛЬТАЦИЯ<br>
- ЗАМЕНА ИЛИ ПРОЧЕРЧИВАНИЕ ПЛАНОВ<br>
- ПЛАНИРОВОЧНЫЕ РЕШЕНИЯ<br>
- РАССТАНОВКА МЕБЕЛИ <br>
- РЕАЛИСТИЧНАЯ 3D ВИЗУАЛИЗАЦИЯ <br>
- РАБОЧИЕ ЧЕРТЕЖИ<br>
- ВЫБОР МАТЕРИАЛОВ И МЕБЕЛИ<br>
- АВТОРСКИЙ НАДЗОР 
</div>

<div class="slidetable">
<h3>Премиум - 20$ - 25$</h3>
- ПОДРОБНАЯ КОНСУЛЬТАЦИЯ<br>
- ЗАМЕНА ИЛИ ПРОЧЕРЧИВАНИЕ ПЛАНОВ<br>
- ПЛАНИРОВОЧНЫЕ РЕШЕНИЯ<br>
- РАССТАНОВКА МЕБЕЛИ <br>
- РЕАЛИСТИЧНАЯ 3D ВИЗУАЛИЗАЦИЯ <br>
- РАБОЧИЕ ЧЕРТЕЖИ<br>
- ВЫБОР МАТЕРИАЛОВ И МЕБЕЛИ<br>
- АВТОРСКИЙ НАДЗОР <br>
- ДЕКОРИРОВАНИЕ ПОМЕЩЕНИЙ<br>
- ВЫЕЗД ДИЗАЙНЕРА ЗА ГРАНИЦУ <br>
(БИЛЕТЫ + ПРОЖИВАНИЕ ОПЛАЧИВАЕТ ЗАКАЗЧИК)
</div>
</div>
</div>
</div>

      <div class="swiper-slide">
	  <!-- 2.Cлайд ---------------------------------------------------------------------------------------------------------------->
<div class="slider__item">
<h4>Прайс лист / архитектурное проектирование</h4><hr>
<div class="slideheader">
<div class="slidetable">
<h3>Эскизный проект/Архитектурный проект:</h3>
350 м2 - 6$<br>
351-500 м2 - 5$<br>
501-700 м2 – 4,5$
</div>

<div class="slidetable">
<h3>Изыскания</h3>
Выполнение геологических и геодезических изысканий. <br>
Предоставление документации по участку.<br>
Цена договорная
</div>

<div class="slidetable">
<h3>Рабочий проект:</h3>
Архитектурно-строительная часть - 13,5$<br>
Инженерная часть:	<br>
- Проект отопления - 110 c<br>
- Проект вентиляции и кондиционирования - 330-380 c<br>
- Электропроект - 170 c<br>
- Проект пожарной и охранной сигнализаций - 60 c<br>
- СКС (слабые токи) - 110 c<br>
- Проект водоснабжения и канализации - 110 c<br>
АВТОРСКИЙ НАДЗОР<br>
Не более 5 выездов в месяц - 22 000 с/месяц
</div>
</div>
</div>
</div>
      <div class="swiper-slide">
	  <!-- 3.Cлайд ---------------------------------------------------------------------------------------------------------------->
<div class="slider__item">
<h4>Прайс лист / ландшафтное проектирование</h4><hr>
<div class="slideheader">
<div class="slidetable">
- Ландшафтное проектирование до 10ти соток - 2000 сом/сотка<br>
- Ландшафтное проектирование от 10ти до 30ти соток - 1500 сом/сотка <br>
- Ландшафтное проектирование от 30ти соток - цена договорная
<h3>Посадочные работы</h3>
- Посадка растений 30% от цены растения/шт <br>
- Посадка многолетников до 80 сом/шт<br>
- Посев газонной травы - 150 сом<br>
<h3>Работы по созданию композиций</h3>
- Укладка агроволокна - 100 сом<br>
- Засыпка крошки - 50 сом<br>
- Засыпка коры - 50 сом<br>
- Засыпка гальки - 70 сом<br>
- Установка бордюрной ленты 70 сом/п.м
</div>

<div class="slidetable">
<h3>Земляные работы</h3>
- Чистовая планировка, уплотнение грунта - 80 сом<br>
- Просев земли - 500 сом <br>
- Выборка и перемещение <br>
непригодного грунта вручную за территорию - 1200 сом<br>
участка на расстояние до 50м. <br>
- Подвоз и черновая планировка <br>
плодородного грунта от 300 сом <br>
- Подготовка основания под завоз <br>
плодородного грунта от 80 сом   <br>
(выравнивание и планировка)       <br>                                  
- Снятие старой дернины от 50 сом <br>
- Полив (с материалами) от 8 у.е <br>
</div>

<div class="slidetable">
<h3>Борьба с сорняками</h3>
- Химическая (с помощью гербицидов) цена договорная<br>
- Механическая (прополка сорняка вручную) цена договорная<br>
<h3>Уход за садом</h3>
- 4 выезда в месяц до 10 соток<br>
(полный уход, без стоимости материалов) От 26000 сом.<br>
- 4 выезда в месяц от 10 соток<br>
(полный уход, без стоимости материалов) цена договорная<br><br>
Цены приведены лишь на основные услуги и работы, <br>
которые предоставляет коллектив компании
</div>
</div>
</div>
</div>
      <div class="swiper-slide">
	  <!-- 4.Cлайд ---------------------------------------------------------------------------------------------------------------->
<div class="slider__item">
<h4>Прайс лист / ремонтно - отделочные работы</h4><hr>
<div class="slideheader">
<div class="slidetable">
<h3>Эконом - 2500 с</h3>
(электрика, сантехника и укладка кафеля, в стоимость не входят)<br>
<h3>Стандарт - 4500 с</h3>
+ электрика, сантехника и укладка кафеля <br>
(подъем материала в стоимость не входит) <br>
<h3>Комфорт - 5000 с</h3> 
+ электрика, сантехника, укладка кафеля и подъем материалов
<h3>Максимум - 8500 с</h3>
+ черновой материал, электрика, сантехника, укладка кафеля <br>
и подъём материалов (теплый пол в стоимость не входят)<br>
<h3>Премиум - 9000 с</h3>
+ черновой материал, электрика, сантехника, укладка кафеля, <br>
подъем материалов и теплый пол
</div>
</div>
</div>
</div>
		<div class="swiper-slide">
		<!-- 5.Cлайд ---------------------------------------------------------------------------------------------------------------->
<div class="slider__item">
<h4>Прайс лист / Строительство домов все услуги с материалами</h4><hr>
<div class="slideheader">
<div class="slidetable">
<h3>Строительство:</h3>
1.	Проектирование- по желанию заказчика (Идея, концепт, проект) <br>
2.	Все строительные работы:
3.	Подготовка котлована  <br>
4.	Заливка Фундамента
5.	Кладка кирпича в 1 кирпич <br>
6.	Монтаж перекрытия
7.	Установка кровли с утеплением <br>
8.	Снегозадержатели
9.	Заливка стяжки  <br>
10.	Вывод канализации и водоснабжения  <br>
<h3>Цена: 150 $</h3>
1.	Коммуникация (  электроснабжение, водоснабжение, и отопление )
2.	Штукатурка стен<br>
<h3>Цена: 200 $</h3>
</div>

<div class="slidetable">
1.	Установка теплых полов в сан узлах<br>
2.	Натяжные потолки 
3.	ГКЛ потолков <br>
4.	Шпатлевка стен и потолков 
5.	- Настил ламината <br>
6.	- Установка кафеля 
7.	- Наклеивание обоев или покраска водоэмульсией<br>
8.	- Установка межкомнатных дверей 
9.	- Установка фаянсов <br>
10.	Фасадные работы:
11.	Монтаж термоплитки Сары-Таш с базальтовым утеплителем <br>
<h3>Цена: 315 $</h3>
1.	Строительство домов<br>
2.	Проектирование- по желанию заказчика (Идея, концепт, проект) <br>
3.	Все строительные работы:
4.	Подготовка котлована  
5.	Заливка Фундамента<br>
6.	Кладка кирпича в 1,5 кирпич 
7.	Монолит 
8.	Цемент Джамбульский <br>
9.	Установка кровли с утеплением 
10.	 Снегозадержатели
11.	Заливка стяжки 
12.	Вывод канализации и водоснабжения  <br>
<h3>Цена: 155 $</h3>
1.	Коммуникация: электроснабжение, водоснабжение, и отопление<br>
2.	Штукатурка стен<br>
<h3>Цена: 210 $</h3>
</div>

<div class="slidetable">
1.	Установка теплых полов в сан узлах <br>
2.	Натяжные потолки <br>
3.	ГКЛ потолков <br>
4.	Шпатлевка стен и потолков <br>
5.	- Настил ламината <br>
6.	- Установка кафеля <br>
7.	- Наклеивание обоев или покраска водоэмульсией<br>
8.	- Установка межкомнатных дверей <br>
9.	- Установка фаянсов <br>
10.	Фасадные работы:<br>
11.	Монтаж термоплитки Сары-Таш с базальтовым утеплителем <br>
<h3>Цена: 315 $</h3>
</div>
</div>
</div>
</div>
    </div>
    <!-- Add Arrows -->
    <div class="swiper-button-next swiper-button-white"></div>
    <div class="swiper-button-prev swiper-button-white"></div>
  </div>
  <div class="swiper-container gallery-thumbs">
    <div class="swiper-wrapper">
      <div class="swiper-slide"><a class ="button22">Дизайн проектирование</a></div>
      <div class="swiper-slide"><a class ="button22">Архитектурное проектирование</a></div>
      <div class="swiper-slide"><a class ="button22">Ландшафтное проектирование</a></div>
      <div class="swiper-slide"><a class ="button22">Ремонтно - отделочные работы</a></div>
	  <div class="swiper-slide"><a class ="button22">Строительство домов</a></div>
    </div>
  </div>
</center>

<!-- Cлайдер ---------------------------------------------------------------------------------------------------------------->

<div class="tabl">
<h5>
Как правильно подобрать цвет пола и стен? Как не ошибиться? <br>
Всем нам приходится задумываться над этими вопросами, когда приходит время делать ремонт. <br>
Ведь от цвета пола, стен, дверей и мебели зависит то, как будет выглядеть интерьер в целом. 
Эти и многие другие вопросы непрофессионалу могут показаться очень и очень сложными. <br>
Различное сочетание цветов может дать самые разнообразные эффекты: помещение станет казаться больше или меньше, шире или уже, "теплее" или "прохладнее". <br>
Очень важно перед тем, как выбрать цвет пола, принять во внимание то, что на конечный результат оказывают существенное влияние множество посторонних факторов. <br>
Например, таких как положение окна комнаты относительно солнца в разное время суток, пейзаж за окном и даже климатические условия места, где Вы проживаете. <br>
Не заполняйте свои мысли и обращайтесь к нам. 
С нами ваш ремонт будет лёгким!
</h5>
</div class="tabl">


EOF;
			