<?php
{
# Данные о странице
$title = 'Условия использования персональных данных';
$keywords = 'Условия использования персональных данных';
$description = 'Согласие на обработку персональных данных';
$template = 'info';
$page_blocks = '';

# Содержание страницы
$content = <<<EOF
<div class='image-slide'><img src="/i/slide/5.jpg" alt="" "/></div>

<div class='contents'>
<br><br>
<div class='well'>


<h2>Согласие на обработку персональных данных</h2>
<br><br>
Пользователь, оставляя заявку, оформляя подписку, комментарий, запрос на обратную связь, регистрируясь либо совершая иные действия, связанные с внесением своих персональных данных на интернет-сайте https://jvk.kg, принимает настоящее Согласие на обработку персональных данных (далее – Согласие), размещенное по адресу https://jvk.kg/personal-data-usage-terms/.
<br><br>
Принятием Согласия является подтверждение факта согласия Пользователя со всеми пунктами Согласия. Пользователь дает свое согласие организации, которой принадлежит сайт https://jvk.kg/ на обработку своих персональных данных со следующими условиями:
<br><br>
Пользователь дает согласие на обработку своих персональных данных, как без использования средств автоматизации, так и с их использованием.
Согласие дается на обработку следующих персональных данных (не являющимися специальными или биометрическими):<br>
• фамилия, имя, отчество;<br>
• адрес(а) электронной почты;<br>
• иные данные, предоставляемые Пользователем.
<br><br>
Персональные данные пользователя не являются общедоступными.
<br><br>
1. Целью обработки персональных данных является предоставление полного доступа к функционалу сайта https://jvk.kg/.
<br><br>
2. Основанием для сбора, обработки и хранения персональных данных являются:<br>
• Статья 9 Предоставление персональных данных. ЗАКОН КЫРГЫЗСКОЙ РЕСПУБЛИКИ от 14 апреля 2008 года № 58;
<br><br>
3. В ходе обработки с персональными данными будут совершены следующие действия с персональными данными: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение.
<br><br>
4. Передача персональных данных, скрытых для общего просмотра, третьим лицам не осуществляется.
<br><br>
5. Пользователь подтверждает, что указанные им персональные данные принадлежат лично ему.
<br><br>
6. Персональные данные хранятся и обрабатываются до момента ликвидации организации. Хранение персональных данных осуществляется согласно ЗАКОНУ КЫРГЫЗСКОЙ РЕСПУБЛИКИ от 14 апреля 2008 года № 58.
<br><br>
7. Пользователь согласен на получение информационных сообщений с сайта https://jvk.kg/. Персональные данные обрабатываются до отписки Пользователя от получения информационных сообщений.
<br><br>
8. Согласие может быть отозвано Пользователем либо его законным представителем, путем направления Отзыва согласия на электронную почту – Jabadsuukanal@gmail.com с пометкой «Отзыв согласия на обработку персональных данных». Удаление персональных данных влечет невозможность доступа к полной версии функционала сайта https://jvk.kg/.
<br><br>
9. Настоящее Согласие является бессрочным, и действует все время до момента прекращения обработки персональных данных, указанных в п.7 и п.8 данного Согласия.

</div class='tabl'>
</div class='well'>
EOF;
}